{
  "date": "2025-06-09",
  "curated_articles": [
    {
      "original_data": {
        "title": "\"En trente ans, je n’avais jamais vu ça…\" : management, la grande fatigue française",
        "summary": "",
        "link": "https://www.lexpress.fr/idees-et-debats/en-trente-ans-je-navais-jamais-vu-ca-management-la-grande-fatigue-francaise-EIPXYWBECNFNXE2XPST2LOE2RE/",
        "published": "Mon, 09 Jun 2025 16:00:00 +0000",
        "published_parsed": "2025-06-09T16:00:00",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": "Laurent Berbon",
        "category": null,
        "tags": [],
        "content": "24 avril 2023. Quatre mois après l’ouverture des Assises du travail, Sophie Thiéry et Jean-Dominique Senard remettent leur rapport final au ministre du Travail, Olivier Dussopt. Issu d’une large concertation, ce document établit un diagnostic et propose 17 mesures pour améliorer la qualité de vie au travail. L’ambition affichée est belle : \"gagner la bataille de la confiance par une révolution des pratiques managériales et en associant davantage les travailleurs\". Parmi leurs préconisations figure notamment \"la création d’un rendez-vous annuel des acteurs du travail pour suivre périodiquement la mise en œuvre et l’enrichissement des recommandations\".Deux ans plus tard – et une dissolution de l’Assemblée, survenue entre-temps, qui n’a rien facilité –, ces préconisations n’ont \"pas suffisamment été suivies d’effet\", regrettait récemment Marylise Léon, secrétaire générale de la CFDT, à l’origine d’une nouvelle initiative nommée \"Places du travail\", un espace de réflexion et de dialogue pour \"parler plus et mieux du travail dans le débat public\".Pendant ce temps, les travers du management à la française perdurent, comme le soulignait l’Inspection générale des affaires sociales (Igas), le 28 mars, dans un rapport peu flatteur si on se compare à d’autres pays européens comme l’Allemagne ou la Suède notamment. L’Igas qui s’intéresse à la question managériale ? Une première.\"Le management est perçu comme une prérogative de l’entreprise, de l’organisation et des managers eux-mêmes. Ce n’est pas une politique publique à proprement parler. Mais malgré tout, on sait à présent – avec l’affaire France Télécom ou d’autres – que cela pouvait avoir une incidence très importante sur un certain nombre de facteurs, qu’ils soient sociaux, sociétaux ou liés aux résultats de l’entreprise. C’est pourquoi nous avons voulu établir un lien entre les politiques managériales et les politiques sociales\", décrit à L’Express l’inspectrice générale des affaires sociales Fabienne Bartoli.68 % des cadres souffrent du contrôle sur leur travailD’autant que les enquêtes alertant sur une crise de santé mentale liée au travail en France se multiplient. En témoigne une étude scientifique internationale publiée en avril 2024 et menée par une équipe de chercheurs de l’Inserm et de l’Ecole des sciences de gestion de Montréal selon laquelle la France se distingue en Europe par un taux élevé de troubles psychologiques liés au travail, notamment la dépression. Le travail, \"une terre hostile pour un tiers des Français\", concluait début 2025 la grande enquête sur la santé mentale au travail, menée par l’Ifop.Parmi les facteurs susceptibles de dégrader la santé mentale des salariés : des exigences trop élevées, l’instabilité, les changements organisationnels, le manque d’autonomie ou encore le contrôle sur son travail. Sur ce dernier aspect, 68 % des cadres déclarent en souffrir, soit 16 points de plus que la moyenne des salariés. Un constat préoccupant, loin d’être isolé.L’Igas, dans son rapport, identifie plusieurs traits propres au modèle français. \"C’est un management assez descendant, pyramidal, beaucoup plus que dans les autres pays européens étudiés (Italie, Allemagne, Irlande, Suède…), résume Fabienne Bartoli. Il arrive que certains responsables ignorent totalement le contenu du travail réalisé par leurs équipes. Pourtant, savoir si mon supérieur comprend ce que je fais est perçu comme un indicateur clé d’un bon management.\"Et pour cause : selon elle, c’est également un marqueur de bonne santé de l’entreprise : \"Plusieurs études économétriques que nous citons en attestent. Par ailleurs, nous avons conduit une étude à partir de l’enquête conditions de travail menée par la direction statistiques du ministère du travail (Dares) avec le pôle sciences des données de l’Inspection générale des affaires sociales en mobilisant toutes les réponses des salariés et des employeurs : plus les salariés estiment que leur supérieur comprend leur travail, plus l’entreprise enregistre de bonnes performances, notamment en matière de rentabilité.\"A l’extrême verticalité, s’est ajouté l’enfer du reportingDéjà, il y a près de cinquante ans, dans une étude sur les dimensions culturelles du management menée dans les différentes filiales d’IBM à travers le monde, le chercheur néerlandais Geert Hofstede relevait une caractéristique marquante du management à la française : une \"forte distance hiérarchique\". L’auteur notait que, comparativement à leurs homologues allemandes ou britanniques, les entreprises françaises comptaient souvent un à deux niveaux hiérarchiques supplémentaires.Un point que nuance Xavier Philippe, professeur de sociologie à l’EM Normandie. Selon lui, le véritable problème ne réside pas tant dans la verticalité du management - une spécificité française bien connue - que dans l’ajout, par-dessus, des travers du modèle anglo-saxon. \"Un management hiérarchique comporte certaines limites, bien sûr. Mais si on l’assume comme tel, on peut identifier les points de tension, les analyser et, selon les cas, les traiter ou non. Le problème aujourd’hui, c’est que nous essayons de conserver une forme de spécificité française, alors même que nous avons importé depuis vingt-cinq ou trente ans des modèles de gestion venus d’ailleurs, qui sont fondamentalement différents. Et cela crée des injonctions paradoxales\", analyse-t-il.Autrement dit, le management à la française combinerait le pire des deux modèles. Une lecture partagée par Bruno Mettling, président du cabinet de conseil Topics : \"Dans une structure déjà très hiérarchique, on assiste à une réduction supplémentaire de l’autonomie et de la marge de manœuvre laissée au management de proximité en multipliant les dispositifs de contrôle et de reporting.\"Le manque d’autonomie : voilà l’autre grand point noir du management à la française. D’après le rapport de l’Igas, la proportion d’organisations accordant peu d’autonomie est supérieure de 6,5 points à la moyenne européenne. L’écart grimpe même à 16 points lorsqu’on compare la France à l’Allemagne, souvent citée en exemple pour son approche en la matière. Une carence d’autant plus problématique qu’on touche là au cœur même de la motivation au travail, avance Frédéric Fréry, professeur à l’ESCP : \"Pouvoir décider, savoir ce qu’on fait et comprendre pourquoi on le fait, c’est extrêmement important pour rester motivé. Si vous voulez rendre quelqu’un malheureux, retirez-lui son libre arbitre.\"Une autonomie davantage présente dans les discours que dans les faits, déplore Xavier Philippe : \"Il s’agit souvent d’une autonomie de façade – une autonomie de fait, et non une autonomie de moyens. On proclame \"Tu es chef de projet\" sans pour autant fournir les moyens de mener à bien la mission.\" L’autonomie devient alors un statut mais pas un réel processus d’émancipation dans le travail. Cette illusion d’autonomie nourrit ce que le professeur de sociologie qualifie de \"bureaucratie douce\" : \"Il n’y a pas une éthique de contremaître, mais une éthique du contrôleur\", explique-t-il.Manque de reconnaissanceA ce manque d’autonomie, s’ajoute le sentiment largement partagé d’un manque de reconnaissance du travail accompli (retours d’expérience, nouvelles responsabilités, droit à l’erreur, etc.). Tous les pays étudiés par l’Igas dans son rapport en font pourtant l’un des deux critères majeurs dans la définition d’un bon management, à côté de \"la forte implication des travailleurs dans les processus\". Une reconnaissance \"beaucoup plus faible\" en France que dans les autres pays étudiés, conclut le rapport.Pour Xavier Philippe, l’une des explications se trouve dans les manières d’évaluation, qui ne permettent pas toujours de reconnaître la qualité réelle des tâches effectuées. L’expert regrette l’absence de prise en compte de \"la dimension esthétique du travail\" soit le sentiment personnel d’avoir bien fait son travail. \"Cette dimension est totalement absente dans les organisations, que ce soit dans les processus de fabrication ou dans les outils d’évaluation\", constate le chercheur. Comment l’expliquer ? Plusieurs facteurs entrent en jeu, selon lui : d’abord, l’urgence permanente : les tâches s’enchaînent à un rythme soutenu, sans laisser le temps de faire une pause, de mesurer ou d’apprécier ce que l’on a accompli. Ensuite, la généralisation de la normalisation et de la standardisation : aujourd’hui, un travail est considéré comme \"bien fait\" non pas en fonction du ressenti de celui qui l’a réalisé, mais au regard de critères extérieurs, de normes et de standards impersonnels.Autre anomalie française : la manière dont sont sélectionnés les managers. \"Notre système éducatif a tendance à placer les individus très haut, très tôt. Le système des grandes écoles positionne ainsi des jeunes de 23 ans à la tête d’équipes, ce qui reste exceptionnel dans de nombreux pays. Ailleurs, on passe d’abord par un bachelor, on acquiert de l’expérience, puis on envisage éventuellement un master\", observe Frédéric Fréry. Lequel juge par ailleurs paradoxal de sélectionner des candidats sur la base de compétences intellectuelles individuelles, alors que leur fonction consistera en pratique à assumer la responsabilité d’un collectif.A cela s’ajoute cette mauvaise habitude selon laquelle attribuer un poste managérial constitue automatiquement une promotion. Un non-sens, regrette le chercheur : \"Ce n’est pas parce qu’il a été un excellent commercial qu’il sera un bon directeur des ventes ; les compétences techniques ne suffisent pas à garantir la réussite managériale.\" Frédéric Fréry, également enseignant à CentraleSupélec, relève une autre singularité révélatrice : \"A l’école Centrale, les études sont financées par l’Etat ; à l’ESCP, ce sont les étudiants qui paient. Cela illustre bien que, dans l’imaginaire collectif français, tout ce qui est technique, tout ce qui relève de l’ingénierie, est nettement plus valorisé que les formations au management. Or former au management est essentiel.\" Un paradoxe d’autant plus ironique que, sur les 10 premières places du classement 2024 des masters en management du Financial Times, six sont trustées par des écoles françaises.L’encadrement a tiré l’absentéisme à la hausseSi les causes de ce dysfonctionnement du management à la française sont donc multiples, prenons garde à ne pas faire de raccourci. Il serait faux et injuste de considérer que derrière chacun des quelque 3 millions de managers du pays se cache nécessairement un management malveillant. \"Certains comportements peuvent effectivement sembler toxiques, reconnaît Xavier Philippe, mais il faut aussi comprendre que les managers eux-mêmes évoluent souvent dans des environnements de travail profondément délétères.\" Les chiffres parlent d’eux-mêmes. Selon le Datascope 2025 d’AXA France, les cadres (près de 7 millions en France) connaissent la détérioration de l’absentéisme la plus importante (+ 9 % en un an), portée par la hausse de la fréquence de leurs arrêts de travail. Sur cinq ans, leur absentéisme a progressé de 50 %. Les cadres de moins de 40 ans connaissent une hausse particulièrement marquée cette année (+ 13 %). \"En 2024, pour la première fois, ce sont les encadrants qui ont tiré les chiffres de l’absentéisme vers le haut, la bascule qui est en train de s’opérer est vraiment spectaculaire, alerte Bruno Mettling, ex-DRH d’Orange. En trente ans de suivi du marché du travail, je n’avais jamais assisté à un tel phénomène !\"Face à cette situation, nombreux sont les experts qui estiment que la question managériale dépasse le seul manager. Pour Mahé Bossu, consultante chez Flexity et auteure de Halte au manager bashing (Pearson, 2023), \"vouloir faire évoluer les pratiques managériales exige d’assurer une certaine cohérence entre ce que nous demandons aux managers et ce que l’histoire de l’entreprise les a amenés à être, sans quoi cette transformation managériale ne deviendrait qu’une injonction de plus pour des managers à bout de souffle. Cela suppose de questionner l’ensemble de la grande machine dans laquelle le manager n’est finalement qu’un rouage\", plaide-t-elle.Des managers mal dans leurs baskets, c’est pour l’entreprise le risque de perdre pied avec le terrain. \"C’est par le manager que passent le projet, l’enjeu de la transformation, le sens. Il est à la fois la voix et le visage de l’entreprise auprès de son équipe, mais aussi l’ambassadeur de l’équipe auprès de sa hiérarchie. Il joue ce rôle d’interface, ce double rôle clé\", insiste Bruno Mettling, l’ancien DRH d’Orange connu pour avoir ramené un climat apaisé dans l’entreprise de télécommunications après des années noires. A ce propos, note-t-il, les baromètres d’entreprise actuels montrent que, malgré la pression croissante, la relation individuelle entre le manager et son équipe demeure solide. Selon lui, ce qui s’effondre aujourd’hui, c’est surtout la confiance des managers dans la stratégie de leur entreprise, dans l’organisation elle-même et dans leur capacité à disposer des moyens nécessaires pour faire correctement leur travail. \"On ne peut pas parler en permanence de transformation, de complexité, d’accélération, et ne pas faire de cette interface un maillon absolument central du fonctionnement et des relations dans l’entreprise.\" Or, en France, c’est précisément ce maillon central que l’on est en train de fragiliser à un niveau qui devient très préoccupant, alerte-t-il. D’ailleurs, fait notable et spécifique à la France selon l’Igas : \"la qualité des relations se détériore avec l’éloignement hiérarchique\".Alors que, selon différentes études, environ 20 % des cadres ne veulent pas manager (un désintérêt particulièrement prononcé chez les 35-49 ans, tandis que les jeunes entrants sont eux davantage tentés par l’expérience), Jean Pralong, enseignant-chercheur en gestion des ressources humaines à l’EM Normandie, alertait récemment dans L’Express sur les conséquences de la perte de prestige de la fonction d’encadrant : \"Si les cadres se détournent du management, c’est aussi parce que leur idéal d’accomplissement professionnel est ailleurs.\"Selon les données de Jean Pralong, les jeunes dont les parents ne sont pas cadres valorisent encore les fonctions de management, les associant à \"la stabilité et à la reconnaissance sociale\". En revanche, ceux issus de familles de cadres ou de dirigeants montrent un intérêt moindre pour ces fonctions : \"devenir experts reconnus, entrepreneurs créatifs ou leaders influents sur les grands sujets sociétaux ou environnementaux constituent désormais leur projet\". \"Ce que je vois chez mes élèves, c’est surtout un gros contingent de consultants, ce qui ne veut pas dire qu’ils n’auront pas une fonction managériale\", estime pour sa part Frédéric Fréry.Libérer de la bande passante pour les managersComment dès lors sortir de cette impasse ? D’abord, poser un diagnostic. \"Le management, c’est quelque chose qui devrait être une priorité, mais qui jusqu’à présent n’a pas été considéré comme un sujet de discussion collective, pas même à l’intérieur des entreprises\", constate Fabienne Bartoli, coauteure du rapport de l’Igas. Selon elle, on a laissé perdurer des pratiques managériales verticales, probablement parce qu’on considérait cela comme une prérogative exclusive du top management, une responsabilité exclusive, non partageable. Pour y remédier, l’Igas appelle à \"réintroduire les pratiques managériales dans le dialogue au sein de l’entreprise\". Cette promotion des politiques managériales pourrait prendre la forme d’un programme national de soutien à l’innovation managériale et à la qualité de vie au travail, mais aussi renforcer l’accompagnement des managers dans un contexte où ils subissent d’importantes pressions, ou encore les inclure dans les négociations de branches.De son côté, Bruno Mettling voit dans l’essor de l’intelligence artificielle un levier prometteur pour soulager les managers. \"On observe l’émergence d’outils d’IA conçus pour automatiser les tâches les plus répétitives, celles à faible valeur ajoutée, afin de libérer de la bande passante pour les managers. C’est une avancée concrète.\" L’ancien DRH appelle enfin les directions à se remettre en question \"lorsque la performance n’est pas au rendez-vous\", plutôt que de simplement augmenter les objectifs sans jamais questionner le système lui-même. Frédéric Fréry, lui, préconise une forme d’introspection nationale : \"J’ai rarement entendu des pays étrangers affirmer que le management à la française était mauvais ou remettre en question la capacité des Français à diriger des entreprises. Ce discours, on l’entend surtout en France. En raison de notre longue histoire et de nos traditions philosophiques, le management y est souvent perçu comme quelque chose de peu noble, voire de pas très sérieux.\"Quant au problème de la reconnaissance, pas d’intelligence artificielle en vue, mais une étude publiée en mai dans la revue Work & Stress, menée par des chercheurs de l’UEA (Royaume-Uni), de l’Université de Chypre et de l’Université Aristote de Thessalonique (Grèce) livre un enseignement éclairant : être apprécié par ses collègues peut aider les employés à faire face aux expériences négatives au travail. \"L’importance de la reconnaissance pour atténuer les sentiments d’amertume ne peut être sous-estimée. En l’absence de reconnaissance, les tâches déraisonnables nourrissent un sentiment d’amertume qui déborde sur la vie privée, rendant plus difficile la déconnexion mentale et la récupération après le travail.\" A méditer chaque matin avant de pousser la porte de l’open space…",
        "image_url": "https://www.lexpress.fr/resizer/v2/SA2Z5AKIHNH4XMCPCJLPQCHFFA.jpg?auth=34058e08e5e65bd065e01975c1392eee64f40d1a912e15cb82d9cad84724f780&smart=true&width=8066&height=5377",
        "image_title": null,
        "guid": "https://www.lexpress.fr/idees-et-debats/en-trente-ans-je-navais-jamais-vu-ca-management-la-grande-fatigue-francaise-EIPXYWBECNFNXE2XPST2LOE2RE/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.404606+00:00",
        "article_hash": "518f243254585048a5f9f13dbdcee3c7",
        "content_hash": "7fb35865abbb7f324a69cde608eb60c7",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 9.6,
      "relevance_score": 8.0,
      "importance_score": 10,
      "total_score": 27.6,
      "curation_id": "7cb57228-7f81-4571-983f-946104c453d8",
      "curated_at": "2025-06-09T19:52:24.631806+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "\"Elon Musk, c’est le Prigojine de Donald Trump\" : pourquoi le président a remporté le premier round",
        "summary": "",
        "link": "https://www.lexpress.fr/monde/elon-musk-cest-le-prigojine-de-donald-trump-pourquoi-le-president-a-remporte-le-premier-round-ZM5PKM64ANBQRB6KQMY7JJ6RZA/",
        "published": "Mon, 09 Jun 2025 15:17:56 +0000",
        "published_parsed": "2025-06-09T15:17:56",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": "Axel Gyldén",
        "category": null,
        "tags": [],
        "content": "Hyperviolente, la lutte entre Elon Musk et Donald Trump ressemble à un match en cage de MMA, cet art martial disputé sur un ring grillagé où tous les coups sont permis. Désormais, la bagarre entre ces deux amateurs de MMA se mène à coups de main, à coups de pied, à coups de boule : le président a qualifié son ancien allié de \"grand toxicomane\" devenu \"fou\" tandis que le patron de Tesla, SpaceX et Starlink a laissé entendre sur son réseau X que Trump est impliqué dans le dossier Jeffrey Epstein, du nom de l’homme d’affaires qui s’est suicidé en prison avant son jugement pour trafic sexuel avec des jeunes femmes mineures (Musk a ensuite effacé ses deux tweets à ce propos).La rixe a commencé sans prévenir en raison d’un différend sur le \"BBB\", le Big Beautiful Bill, une loi qu’Elon Musk qualifie de \"dégoûtante abomination\" parce qu’elle creusera de 2,4 trillions de dollars supplémentaires la dette américaine déjà phénoménale. En réponse à cette critique, vécue comme une trahison, Donald Trump a fait savoir qu’une manière efficace d’économiser de l’argent serait d’annuler les contrats d’Etat signés avec SpaceX et Starlink, deux sociétés de Musk. Au chapitre des amabilités, celui qui était encore récemment qualifié de First Buddy (le \"premier pote\") a de son côté indiqué que le candidat Maga n’aurait jamais pu accéder à la Maison-Blanche sans son aide (Musk a contribué au come-back du républicain en versant 280 millions de dollars à sa campagne). Autre crime de lèse-majesté : toujours sur X, l’homme le plus riche du monde a menacé de démanteler DragonX, le vaisseau qui ravitaille la station spatiale internationale. En dépit des efforts de médiation par l’entourage des deux hommes, le point de non-retour semble atteint.Dévastateur pour les deux mâles alpha, le pugilat l’est plus encore pour Elon Musk. \"Il s’est trompé en s’imaginant que la Maison-Blanche pouvait fonctionner en double commande : au sommet, le pouvoir ne se partage pas et le clash était écrit d’avance\", estime l’américaniste Georges Ayache, fin connaisseur des présidences américaines qui vient de publier Cuba 1962 (Perrin), un ouvrage sur la crise des missiles vue depuis Washington. La spécialiste du Parti républicain Françoise Coste abonde : \"Cette affaire démontre qu’aux Etats-Unis, le pouvoir du politique l’emporte encore sur le pouvoir de l’argent, ce qui est un peu rassurant. Certes, Elon Musk est dans le vrai lorsqu’il alerte sur le creusement de la dette que causera la loi BBB. Mais il faut bien comprendre que, de Reagan à Trump en passant par les Bush, ce sujet n’a jamais été la priorité des républicains. Ce qui compte avant tout à leurs yeux, c’est baisser les impôts sur les sociétés.\"\"L\"expérience Musk témoigne de la déliquescence des institutions américaines\"L’irruption d’Elon Musk en politique a considérablement détérioré son image de patron génial. \"Les Américains n’ont pas compris en vertu de quoi le boss de Tesla, qui n’a été élu par personne et est né en Afrique du Sud, pouvait entrer dans le bureau Ovale comme dans un moulin, participer à des visites d’Etat et décider seul de fermer des agences étatiques alors que son statut et sa légitimité au gouvernement étaient des plus vagues\", poursuit Coste. \"L\"expérience Musk témoigne de la déliquescence des institutions américaines\", conclut-elle. Loin d’avoir amélioré l’efficacité de la bureaucratie, son sinistre bilan à la tête du Doge (département de l’Efficacité gouvernementale) peut se résumer à la fermeture de l’Usaid, l’agence américaine de développement dont le travail de coopération à travers la planète permettait de sauver des vies. Très engagé dans l’aide à l’Afrique, le fondateur de Microsoft Bill Gates a eu ce commentaire cinglant et désabusé : \"L’image de l’homme le plus riche du monde prenant des décisions qui tuent les enfants les plus pauvres du monde n’est pas une chose très plaisante à regarder.\"Entre Trump et Musk, c’est le président qui a remporté le premier round. Lui est solidement installé à la Maison-Blanche tandis que Musk a perdu tout crédit politique et semé une sacrée pagaille dans ses propres affaires, à commencer par Tesla – ses véhicules électriques étant boycottés par de nombreux acheteurs potentiels. En six mois, sa fortune serait passée de plus de 450 à environ 350 milliards de dollars. Mais le natif de Pretoria (Afrique du Sud) n’entend pas en rester là. Alors que l’Amérique se tourne déjà vers les élections de mi-mandat 2026 (midterms), il laisse entendre qu’il pèsera sur le vote. \"Il est temps de créer un troisième parti\", a-t-il écrit l’autre jour sur X. La chose n’a rien d’anodin. \"Car, comme le rappelle Georges Ayache, aux Etats-Unis, la création d’un tiers parti divise toujours le camp d’origine du dissident qui en prend l’initiative.\" En 1912, la candidature du républicain Theodore Roosevelt avait permis la victoire du démocrate Woodrow Wilson. En 1992, la candidature de l’homme d’affaires texan Ross Perot avait précipité la défaite du républicain George H. W. Bush au bénéfice de Bill Clinton.Tel le scorpion de la fable, Elon Musk ne peut s’empêcher de piquer mortellement la grenouille, indépendamment des conséquences pour lui-même. Dans l’incapacité de se présenter lui-même à une présidentielle (parce qu’il n’est pas américain de naissance), le multimilliardaire pourrait s’amuser à affaiblir le président, y compris en appuyant des candidats démocrates dans certains Etats. Une idée que, dès ce week-end, Trump a pris au sérieux. Si \"Elon\" se prête à ce vilain jeu, il y aura \"de très sérieuses conséquences\", a-t-il menacé. \"Au-delà des midterms, l’enjeu est de savoir si la Silicon Valley triomphera, à terme, de l’establishment de Washington, pointe, à Washington, l’analyste Jacob Heilbrunn. De fait, la mouvance des \"tech bros\", dont Musk et Peter Thiel (son ancien associé chez PayPal) font partie, voudrait voir accéder au pouvoir celui dont ils ont financé la carrière : le vice-président J. D. Vance.\" C’est dans cette perspective qu’il faut comprendre cet autre tweet, un brin insultant, de Musk rappelant qu’il a encore quarante ans devant lui tandis que le président n’en a plus que trois et demi. Une manière, aussi, de mettre en garde le locataire de la Maison-Blanche contre l’idée (illégale) d’un troisième mandat après 2028.Trump en a vu d’autres. Résilient comme personne, il a déjà résisté à deux impeachments, une tentative d’assassinat, une série d’enquêtes, plusieurs mises en examen et une condamnation judiciaire dans l’affaire Stormy Daniels en mai 2024. Coriace mais erratique (et, selon le New York Times, dopé à toutes sortes de substances), le patron de Tesla paraît moins bien armé pour résister à la machine Trump. Au cas où les choses tournent vinaigre, le président pourrait sortir l’artillerie lourde. Porte-parole de la base Maga, son ancien conseiller Steve Bannon a parlé de retirer à Musk son passeport américain (il lui en resterait deux : un canadien et un sud-africain), de nationaliser ses sociétés en vertu de la loi de Défense nationale qui date de l’époque de la guerre de Corée (1950) et de l’expulser. Un scénario peu réaliste dans la mesure où la Nasa et le Pentagone dépendent en partie de SpaceX et du savoir-faire de Musk. L’Etat et lui se tiennent par la barbichette.Moins radicale, une autre option consisterait à mettre Musk sur la paille en annulant les contrats de ses sociétés avec l’Etat américain et en relançant les multiples enquêtes administratives et judiciaires contre Tesla, SpaceX ou Neuralink, sa start-up dédiée aux neurotechnologies. Des dizaines de procédures en cours avaient été stoppées net par l’élection de Trump à la Maison-Blanche. \"Elon Musk, c’est le Prigojine de Trump : il se rebelle à ses risques et périls, conclut Jacob Heilbrunn qui fait allusion au mercenaire russe, longtemps proche de Poutine. L’avion de Prigojine avait ensuite été abattu par un missile. Elon Musk va-t-il à son tour \"exploser\" en vol ?",
        "image_url": "https://www.lexpress.fr/resizer/v2/LQO773K3SJAUJJ2GR4TKDLOLKI.jpg?auth=d898d089c38c53af664223d30feccf40a648a1ee42741631f53ba364959dc4e3&smart=true&width=2048&height=1365",
        "image_title": null,
        "guid": "https://www.lexpress.fr/monde/elon-musk-cest-le-prigojine-de-donald-trump-pourquoi-le-president-a-remporte-le-premier-round-ZM5PKM64ANBQRB6KQMY7JJ6RZA/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.405535+00:00",
        "article_hash": "190b0df25b8efe82e5778e206d4901d4",
        "content_hash": "b984cf3f9167395466ccbab29a01840f",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 9.1,
      "relevance_score": 7.5,
      "importance_score": 10,
      "total_score": 26.6,
      "curation_id": "1e094bd2-ec73-4907-bde6-8a4ce04dd839",
      "curated_at": "2025-06-09T19:52:24.609107+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Le Pen, Bardella, Orban et Salvini : derrière l'unité de façade, de vraies nuances sur le fond",
        "summary": "",
        "link": "https://www.lexpress.fr/politique/le-pen-bardella-orban-et-salvini-derriere-lunite-de-facade-de-vraies-nuances-sur-le-fond-GVYB5GWC75AWTPA55BLUQ6RRAI/",
        "published": "Mon, 09 Jun 2025 17:41:47 +0000",
        "published_parsed": "2025-06-09T17:41:47",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": "Marylou Magal, Erwan Bruckert",
        "category": null,
        "tags": [],
        "content": "Il fallait bien réunir la quasi-totalité des dirigeants de l’extrême droite européenne à Mormant-sur-Vernisson (Loiret) pour révéler toutes leurs divergences. Ce lundi 9 juin, le Rassemblement national et ses alliés fêtent l’anniversaire de leur élection et l’avènement du groupe Patriotes pour l’Europe (PFE), troisième force du Parlement européen, présidé par Jordan Bardella. Thomas Ménagé, député du coin, s’est démené pour organiser l’événement. Au milieu des champs, le vaste terrain, gracieusement prêté par l’ancien maire du village (où le Rassemblement national a réalisé 89,5 % des voix, son meilleur score aux dernières élections législatives), héberge une large scène noire, une quinzaine de food trucks locaux et de grandes tentes blanches qui accueillent peu à peu les quelque 5 000 militants venus assister à la fête. Disséminés dans la foule, députés et eurodéputés commencent à prêcher la bonne parole : un message d’unité. A savoir : c’est une vision commune de l’Europe et de la nation que défendent ici les différents leaders européens.Dans un mélange polyglotte (qui ne sera traduit qu’en français), treize dirigeants alliés se succèdent sur l’estrade pour évoquer ce qui les rassemble. L’Estonien Martin Helme ouvre le bal, pour exposer sa conception de la nation qui serait mise en péril par l’immigration. \"Je viens d’un pays qui a subi le remplacement de sa population sous l’occupation soviétique, débute-t-il. […] Un pays est ce que sont ses habitants. Et vous ne pouvez pas avoir une France sans que les Français en soient la nation dominante. L’immigration de masse va transformer votre pays en autre chose, vous perdrez votre patrie, vous deviendrez un étranger dans votre ville natale sans jamais avoir déménagé. Pour être un nationaliste français, il faut avoir la France dans vos os, et les os de vos ancêtres en France ! C’est quelque chose de si profond et de si puissant qu’on ne peut l’introduire artificiellement, tout comme on ne peut vous l’arracher.\" Le sang, rien que le sang. Loin de la maxime officielle frontiste, souvent répétée par ses dirigeants, qui considère que \"la nationalité française s’hérite ou se mérite\".Grand remplacement et fierté chrétienneSur scène, le Hongrois Viktor Orbán, allié et ami de Marine Le Pen, invoque, lui, le \"grand remplacement\" (cette théorie raciste popularisée par l’écrivain Renaud Camus), - une expression que refusent d’employer la députée du Pas-de-Calais et Jordan Bardella (qui reconnaît, lui, \"la réalité du phénomène\"). \"Ce qui se passe n’est pas une migration, c’est un échange organisé d’une population pour remplacer le socle culturel européen\", assure le Premier ministre magyar.Au tour du Flamand Tom Van Grieken, leader du Vlaams Belang, de prendre la parole. Pour parler, cette fois, d’identité européenne, et cibler directement l’islam. \"On n’est pas seulement contre l’islam, on est fiers d’être chrétiens. On n’est pas seulement anti-woke, on est fiers de nos racines européennes, de notre identité. On n’est pas simplement contre l’immigration, on est pour la sécurité, la défense de la famille traditionnelle et de notre nation.\" Un discours à contre-courant de ceux de Marine Le Pen, qui soutient que l’islam est \"compatible avec la République\" et préfère se concentrer sur la \"lutte contre l’islamisme\" ; et de celui de Jordan Bardella, plus prudent, qui assurait en avril 2024 : \"C’est aux musulmans de dire si l’islam est compatible avec la République.\"Les racines et valeurs chrétiennes du continent - lors ce grand raout organisé un jour de Pentecôte - ont été l’un des fils rouges de cet enchaînement de mini-discours, dans des proportions qui dépassaient sensiblement les positions officielles du Rassemblement national. Il en va du conservatisme de l’Autrichienne Susanne Furst, membre du FPÖ, lorsqu’elle explique que \"là où la tradition est vivante, le vrai conservatisme a sa place\" et que \"le cœur de chaque nation est la famille, et le cœur de chaque famille est la mère\". Ou encore des saillies de Viktor Orbán, Premier ministre de l’autoproclamé \"dernier bastion des chrétiens\", qui déclare : \"En Hongrie, tous les organes de l’État ont pour obligation de protéger notre identité culturelle chrétienne. Qu’un homme est un homme et qu’une femme est une femme !\" A contrario, dans son propre discours, Marine Le Pen a plusieurs fois répété, à dessein, qu’elle comptait aller de l’avant et ne pas \"vouloir restaurer un passé révolu\"…Le Premier ministre hongrois, qui n’a visiblement pas traversé l’Europe pour modérer ses positions face à une foule française lui lançant à l’unisson des \"Viktor ! Viktor ! Viktor !\", a pris soin de consacrer une partie de son discours à la guerre en Ukraine. Sujet ô combien sensible, tant Orbán a démontré ses inclinaisons pro-Kremlin depuis le début du conflit et tant le RN s’évertue, lui, à les faire oublier. Moment critique, donc… Et moment choisi par le Hongrois pour vilipender les \"hommes et femmes politiques bellicistes qui nous font croire que la guerre doit continuer\". \"Il est impossible de gagner cette guerre, a-t-il clamé dans une longue tirade de plus en plus critique à l’égard du pays envahi. Nous ne voulons pas mourir pour l’Ukraine ! Nous ne voulons pas que nos fils reviennent d’Ukraine dans des cercueils ! Nous ne voulons pas d’une nouvelle Afghanistan à nos portes ! Nous ne voulons pas que l’Ukraine contracte des prêts colossaux ! Nous ne voulons pas que l’Ukraine entraîne nos pays dans une course à l’armement ! Je vous en prie, arrêtons-les !\"Bien malin celui qui devinera qui se cache derrière ce \"les\". Quand c’est flou… Celui en revanche qui ne l’était pas, c’est bien le vice-président du conseil italien Matteo Salvini, quelques minutes avant son allié Magyar. Le dirigeant de la Lega a affirmé sans broncher que \"pour nos enfants, la menace ne vient pas d’une improbable invasion de chars soviétiques à l’Est mais bien davantage du sud, des immigrés et de l’islam.\"\"On cherche des alliés, pas des clones\"Unis sur la photo de famille, non alignés sur le fond. Devant la radicalité des discours, certains élus frontistes peinent à cacher leur malaise. \"Je n’ai pas pu tout écouter\", évacue l’un d’eux, tendance plutôt progressiste, interrogé sur les allocutions hongroises et estoniennes. \"On ne cautionne pas, on ne dé-cautionne pas…\", balaie quant à lui le député de Moselle et porte-parole du parti Laurent Jacobelli. Là-dessus, le parti a trouvé la parade, et son élément de langage favori : \"On cherche des alliés, pas des clones.\"Au Parlement européen, on a réglé le problème en mettant en place une règle simple : pas de consigne de vote commune au sein du groupe. Résultat : sur des sujets variés, les alliés, en raison d’intérêts et de positions divergentes, votent parfois différemment. Mais les différents représentants de l’extrême droite européenne y tiennent : \"Nous sommes réunis ici, pas malgré nos différences, mais grâce à elles, parce que ce qui nous unit est plus fort que ce qui nous distingue\", répète le Belge Tom Van Grieken. Et ce n’est pas Marine Le Pen qui dira le contraire : \"Ce groupe est uni comme les doigts de la main, par les liens fraternels, une vision commune de la vie et du monde, et par un grand projet politique pour nos pays.\"Sur scène, la députée se livre à une démonstration populiste digne de ses grands jours, louant \"l’Europe, la vraie, celle de l’Atlantique à l’Oural\", travestie par \"ce projet présenté comme européen, qui s’est mué en une religion sans transcendance, où le commerce remplace la culture, où la libre marchandisation remplace le droit des peuples à disposer d’eux-mêmes. Des peuples venus de partout, mais surtout d’ailleurs.\"Et Jordan Bardella, manifestement inspiré par ses prédécesseurs, d’embrayer, se livrant à son tour à une envolée identitaire : \"Quand Rome s’effondra, l’Europe chrétienne s’est levée, quand les nations furent broyées par les empires, elles ont retrouvé leur chemin. Aujourd’hui cette renaissance nous appelle, il nous appartient à nous de faire honneur à ceux qui nous ont précédés\", scande-t-il en appelant à une \"Europe des identités, qui assume ses traditions, ses valeurs, ses langues, une Europe fière d’elle-même\".\"Notre heure est venue\", scandent à l’unisson les différents leaders européens rassemblés pour la première fois dans le Loiret. Et cette certitude vaut bien d’outrepasser quelques différences de degré plus que de nature. Un élu frontiste conclut, pragmatique : \"De toute façon, une fois qu’on sera au pouvoir dans nos pays, chacun fera bien ce qu’il veut de son côté.\"",
        "image_url": "https://www.lexpress.fr/resizer/v2/N5V2TSCMPNDJLL7LLQOQ2DIYVM.jpg?auth=a621abc70d0b149e7de8390bc8929fa8d0fcf87d8884a3c035256f940369ca00&smart=true&width=2048&height=1365",
        "image_title": null,
        "guid": "https://www.lexpress.fr/politique/le-pen-bardella-orban-et-salvini-derriere-lunite-de-facade-de-vraies-nuances-sur-le-fond-GVYB5GWC75AWTPA55BLUQ6RRAI/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.403744+00:00",
        "article_hash": "2663181e2792d7065b80bcf98b662bdb",
        "content_hash": "7989bb6f6df0ca115ab87b0964d42a21",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 9.0,
      "importance_score": 8.5,
      "total_score": 25.1,
      "curation_id": "a0655f85-ff8e-45a5-b93b-ddefa0079c9a",
      "curated_at": "2025-06-09T19:52:24.626777+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Référendums invalidés en Italie: pour la droite, le résultat consolide le gouvernement Meloni",
        "summary": "Les référendums, soutenus par la CGIL et les partis d’opposition, ont été invalidés faute de votants en nombre suffisant, dimanche et lundi 9 juin. Ils visaient à l’abolition de mesures sur la libéralisation du marché du travail et à la modification d’un article de loi pour faciliter l’accès à la citoyenneté aux résidents extracommunautaires. Le taux de participation a atteint 30,6 %, selon le résultat définitif, alors qu’il fallait un quorum de 50 % + 1 voix. Pour la droite et l’extrême droite, ce résultat consolide le gouvernement Meloni.",
        "link": "https://www.rfi.fr/fr/europe/20250609-r%C3%A9f%C3%A9rendums-invalid%C3%A9s-en-italie-pour-la-droite-le-r%C3%A9sultat-consolide-le-gouvernement-meloni",
        "published": "Mon, 09 Jun 2025 18:43:40 GMT",
        "published_parsed": "2025-06-09T18:43:40",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "RFI",
        "category": "Europe",
        "tags": [
          "Europe"
        ],
        "content": "Les référendums, soutenus par la CGIL et les partis d’opposition, ont été invalidés faute de votants en nombre suffisant, dimanche et lundi 9 juin. Ils visaient à l’abolition de mesures sur la libéralisation du marché du travail et à la modification d’un article de loi pour faciliter l’accès à la citoyenneté aux résidents extracommunautaires. Le taux de participation a atteint 30,6 %, selon le résultat définitif, alors qu’il fallait un quorum de 50 % + 1 voix. Pour la droite et l’extrême droite, ce résultat consolide le gouvernement Meloni.",
        "image_url": "https://s.rfi.fr/media/display/8a5d2820-4561-11f0-87ba-005056bf30b7/w:1024/p:16x9/AP25159346368008.jpg",
        "image_title": null,
        "guid": "aa4a1760-4561-11f0-b683-7b289b4f46e8",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.233998+00:00",
        "article_hash": "ad992633a55b3385800d65180b12b3cf",
        "content_hash": "c8f5de362a920d98ee8eb850822a11f7",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.9,
      "relevance_score": 7.6,
      "importance_score": 8.5,
      "total_score": 25.0,
      "curation_id": "59f3c59f-7529-49df-8117-2501eb5fb0e2",
      "curated_at": "2025-06-09T19:52:24.607210+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Italie : ces étrangers qui attendent beaucoup référendum sur la naturalisation",
        "summary": "Les Italiens ont commencé à voter dimanche 8 juin pour dire \"oui\" ou \"non\" à une mesure visant à faciliter l'obtention de la nationalité, ainsi qu'à l'abolition de lois libéralisant le marché du travail, auxquelles s'oppose le gouvernement qui a appelé à s'abstenir afin d'invalider le résultat du vote. Les étrangers vivant en Italie attendent beaucoup de ce référendum. Reportage à Rome.",
        "link": "https://www.france24.com/fr/vid%C3%A9o/20250609-italie-ces-%C3%A9trangers-qui-attendent-beaucoup-r%C3%A9f%C3%A9rendum-sur-la-naturalisation",
        "published": "Mon, 09 Jun 2025 14:21:06 GMT",
        "published_parsed": "2025-06-09T14:21:06",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE24",
        "category": null,
        "tags": [],
        "content": "Les Italiens ont commencé à voter dimanche 8 juin pour dire \"oui\" ou \"non\" à une mesure visant à faciliter l'obtention de la nationalité, ainsi qu'à l'abolition de lois libéralisant le marché du travail, auxquelles s'oppose le gouvernement qui a appelé à s'abstenir afin d'invalider le résultat du vote. Les étrangers vivant en Italie attendent beaucoup de ce référendum. Reportage à Rome.",
        "image_url": "https://s.france24.com/media/display/e8b736e2-453c-11f0-bd4a-005056bfb2b6/w:1024/p:16x9/FR_20250609_131942_132156_CS.jpg",
        "image_title": null,
        "guid": "fbd01e56-453c-11f0-b9cd-dd1d380ac0f5",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.645265+00:00",
        "article_hash": "c49362019781e057a2cbc0b5c9ffa1f3",
        "content_hash": "2aefb17ce49124b5de977ecabbed136c",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.9,
      "relevance_score": 7.3,
      "importance_score": 8.5,
      "total_score": 24.7,
      "curation_id": "af6c44d1-b329-4d02-8913-bc7d5ce9959b",
      "curated_at": "2025-06-09T19:52:24.606692+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Emmanuel Macron et la dissolution : un an de dynamitage de la vie politique française",
        "summary": "",
        "link": "https://www.lexpress.fr/politique/emmanuel-macron-et-la-dissolution-un-an-de-dynamitage-de-la-vie-politique-francaise-RNCMJIGKYVAMTH5NM734GSZHVQ/",
        "published": "Mon, 09 Jun 2025 14:00:00 +0000",
        "published_parsed": "2025-06-09T14:00:00",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": "Laureline Dupont",
        "category": null,
        "tags": [],
        "content": "Personne n’a jamais vu Emmanuel Macron nourrir de regrets. De remords, pas plus. Faut-il que l’erreur soit lourde pour que cette fois le président donne à certains - rares, certes - le sentiment de se repentir ? Un an plus tôt, il lançait dans la vie politique française sa trouvaille : une bombe à fragmentation immédiate et lente, la dissolution de l’Assemblée nationale. Le 9 juin 2024, au soir de la victoire du Rassemblement national aux élections européennes, le chef de l’Etat pense éviter la censure à l’automne et offrir au pays une \"respiration démocratique\".Comment est-il parvenu à cette décision abracadabrantesque qui, selon ses propres mots prononcés le soir de ses vœux le 31 décembre 2024, \"a produit plus d’instabilité que de sérénité\" ? Cette interrogation a taraudé tous les observateurs, proches d’Emmanuel Macron compris. Car peu nombreux ont été ceux mis dans la confidence. Gabriel Attal, Premier ministre de l’époque, s’en souvient. Vingt joursAprès deux mois d’enquête, L’Express publie le 21 octobre 2024 un long récit sur les vingt jours qui ont précédé cette dissolution. On y découvre, entre autres, la liberté que prend Alexis Kohler le jour de l’annonce. Sidéré par la façon dont le président maintient son Premier ministre à l’écart de la décision, le secrétaire général de l’Elysée décide de prévenir lui-même Matignon : \"Cela fait plusieurs jours que je dis au président qu’il faut qu’il parle à Gabriel, moi je ne travaille pas comme ça…\"D’autres, dans l’entourage d’Emmanuel Macron, ont tenté le jour même de le freiner. A peine écoutés. Gérald Darmanin, lui, a plus de chances, qui presse le président de dissoudre depuis qu’il a compris que l’échec serait retentissant. Entre réalité et fantasmes, notre enquête révèle le rôle qu’a joué celui qui est alors ministre de l’Intérieur.Vent de paniquePuis, vint la déflagration. Dès les premières minutes qui suivent l’annonce du 9 juin, un vent de panique souffle à l’Elysée, dont L’Express vous narre les détails et les coulisses. D’abord, le président se trompe d’analyse. Convaincu que la gauche est incapable de se fédérer, il crâne. Un courageux tente de le raisonner, l’histoire de la gauche n’annonce pas la désunion… Brise glaciale au Palais. Le président s’obstine. Puis le président s’absente, G7 oblige, mais le président s’inquiète. Il envoie des SMS anxieux. Même chez ses amis, le doute point : \"C’était une folie ?\"Sébastien Lecornu, le choix du coeurL’été passe et la nomination de Michel Barnier à Matignon agace plus vite Emmanuel Macron qu’il ne lui a fallu de temps pour trouver un Premier ministre. La censure tant redoutée survient et a le mérite de le débarrasser de cet homme de droite sûr de lui qu’il n’a pas appris à aimer. Il va enfin avoir le loisir de nommer un fidèle, retrouver un peu de ce pouvoir que la dissolution lui a ôté. Sébastien Lecornu apparaît comme le choix le plus évident. Presque celui du cœur.Pendant deux semaines, selon nos informations, le ministre des Armées consulte, élabore une stratégie, son futur cabinet et un gouvernement. Prudent, il avance discrètement, croit un jour se faire voler Matignon par Jean-Yves Le Drian, quand surgit enfin le moment tant attendu : Emmanuel Macron annonce devant son propre cabinet sa nomination comme Premier ministre. \"Et François Bayrou ?\" ose un téméraire qui sent venir la colère du tempétueux allié centriste. \"Je vais le traiter, j’ai l’habitude\", évacue, présomptueux, le locataire de l’Elysée.Incroyable retournementPeut-on tordre le bras d’un président ? Le Béarnais prouve que oui et se nomme Premier ministre devant les yeux ébahis d’Emmanuel Macron. A L’Express, nous avons reconstitué les jours qui précèdent cet incroyable retournement, l’assurance avec laquelle François Bayrou téléphone à Marine Le Pen avant même d’être intronisé à Matignon pour trouver avec elle une façon de travailler, sa conversation avec Xavier Bertrand pour lui proposer d’intégrer son gouvernement, le refus de Bernard Cazeneuve… Apparaît l’évidence : le maire de Pau n’allait pas laisser un président le détourner de son objectif.Entre eux, l’histoire a bien mal commencé. Depuis, entre désynchronisation et agacement, Emmanuel Macron et François Bayrou semblent mener des vies parallèles…Comme si la dissolution avait tout emporté, tout détruit du Macronisme, Alexis Kohler, le secrétaire général de l’Elysée depuis la première heure, le \"cerveau du président\", a quitté le navire fin avril 2025. Apothéose. Partir au moment où l’Occident menace de s’effondrer, où l’Europe ne rime plus avec la paix, où la Chine avance ses pions, où les Etats-Unis font leur révolution… Si cette addition ne donne pas \"un énorme coup de pied dans les fesses\" aux Français, songe-t-il, alors rien ne pourra jamais provoquer chez eux un sursaut. \"Ma nature, mon devoir, c’est d’être pessimiste\", a-t-il régulièrement répété. Qui endosse désormais ce rôle essentiel auprès du président ?",
        "image_url": "https://www.lexpress.fr/resizer/v2/B6RH4SQVWFDDBE3A7AJ2CMTLUU.jpg?auth=43b3e2251b17b4da3aa7379d25a09bf264797b63c4427a4dd408795a26a01c8e&smart=true&width=2048&height=1365",
        "image_title": null,
        "guid": "https://www.lexpress.fr/politique/emmanuel-macron-et-la-dissolution-un-an-de-dynamitage-de-la-vie-politique-francaise-RNCMJIGKYVAMTH5NM734GSZHVQ/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.406748+00:00",
        "article_hash": "35da2981df95176e7d920418feaccde4",
        "content_hash": "e84088e865cc8e77ee14aaaea67a8875",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.1,
      "relevance_score": 8.5,
      "importance_score": 8.0,
      "total_score": 24.6,
      "curation_id": "a952c6cc-ff6c-4951-ba0f-c31f8ae0230b",
      "curated_at": "2025-06-09T19:52:24.640656+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Le chef de l’opposition de gauche israélienne appelle à cesser la guerre",
        "summary": "",
        "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-deroute-le-madleen-bateau-humanitaire-a-destination-de-gaza-DJB42RGW7JG5XD37LPUGDFVDLU/",
        "published": "Mon, 09 Jun 2025 15:37:05 +0000",
        "published_parsed": "2025-06-09T15:37:05",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le bateau humanitaire Madleen qui tentait de rallier Gaza avec à son bord notamment l’activiste suédoise Greta Thunberg a été dérouté dans la nuit de dimanche 8 à lundi 9 juin par les autorités israéliennes, qui ont indiqué que ses passagers seraient expulsés \"vers leur pays\". Le voilier avec à son bord 12 militants français, allemand, brésilien, turc, suédois, espagnol et néerlandais, était parti d’Italie le 1er juin pour \"briser le blocus israélien\" de Gaza, en proie à une situation humanitaire désastreuse. L’armée israélienne a indiqué que le bateau avait été \"arraisonné\", sans préciser à quel endroit il avait été intercepté.Le voilier a été dérouté vers le port d’Ashdod, grand port commercial du sud d’Israël non loin de Gaza, où les passagers doivent être débarqués, a indiqué le ministère israélien de la Défense. \"Il est prévu que les passagers retournent dans leurs pays\", selon le ministère israélien des Affaires étrangères. Près du port d’Ashdod, des manifestants se sont réunis en brandissant des drapeaux palestiniens et des pancartes sur lesquelles on pouvait lire \"Libérez Gaza\", \"Résistez au génocide\" ou \"Ne restez pas silencieux\".Les infos à retenir⇒ Le Madleen a été dérouté dans la nuit de dimanche à lundi par les autorités israéliennes⇒ Emmanuel Macron demande le retour \"dans les plus brefs délais\" en France des ressortissants français, Jean-Luc Mélenchon dénonce une \"arrestation illégale\"⇒ L’armée israélienne confirme avoir identifié le corps de Mohammed Sinouar, chef du Hamas à GazaL’équipage du Madleen forcé \"à visionner les vidéos d’horreur du 7 octobre\"Le ministre de la Défense, Israël Katz, a dit avoir ordonné à l’armée de montrer \"les vidéos d’horreur du massacre du 7 octobre 2023\" aux passagers du bateau à son arrivée à Ashdod, pour que \"Greta l’antisémite et ses amis, partisans du Hamas, voient exactement quel type d’organisation terroriste est le Hamas\".Le gouvernement israélien de Benjamin Netanyahu a accusé lundi \"Greta Thunberg et les autres (d’avoir) essayé de mettre en scène une provocation médiatique dans le seul but de se faire de la publicité\".Le chef de l’opposition de gauche israélienne appelle à cesser la guerreLe chef de file de l’opposition israélienne de gauche, Yaïr Golan, a appelé lundi à la fin immédiate de la guerre dans la bande de Gaza, et estimé que le gouvernement de Benyamin Netanyahou ne représentait plus \"la grande majorité\" des Israéliens.\"Aujourd’hui, le gouvernement d’Israël ne représente pas la grande majorité des Israéliens\", a déclaré Yaïr Golan, président du parti démocrate et ancien chef adjoint de l’armée. Il s’est posé en représentant de \"ceux qui veulent sauver la démocratie israélienne […] d’un avenir corrompu\" et de la \"vision messianique, nationaliste et extrémiste d’une très petite faction de la société israélienne\". Une référence au gouvernement actuel, l’un des plus à droite de l’histoire d’Israël.La Turquie critique Israël pour avoir intercepté le \"Madleen\"La Turquie a critiqué Israël pour avoir intercepté et dérouté lundi matin le bateau à destination de Gaza transportant des militants, qualifiant cela d’attaque odieuse\", selon un communiqué du ministère turc des Affaires étrangères. \"L’intervention des forces israéliennes sur le navire Madleen […] alors qu’il naviguait dans les eaux internationales est une violation flagrante du droit international\", a déclaré le ministère, pour lequel il s’agit d’une \"attaque odieuse\" de la part du gouvernement du Premier ministre israélien Benjamin Netanyahu.Une caravane de soutien à Gaza part de TunisieDes centaines de personnes, principalement des Tunisiens, ont pris le départ lundi à bord d’autocars à destination de la bande de Gaza avec l’intention déclarée de \"briser le blocus israélien\" après plus d’un an et demi de guerre, selon les organisateurs.La caravane Soumoud (\"résistance\") n’apporte pas d’aide humanitaire mais se veut un \"acte symbolique\" de soutien au territoire palestinien, décrit par les Nations unies comme \"l’endroit le plus affamé au monde\", selon l’activiste Jawaher Channa, porte-parole de la Coalition organisatrice.Le convoi, qui comprend des médecins, des femmes et des hommes de tout âge, vise à atteindre Rafah (sud de la bande de Gaza), en passant par la Libye et l’Egypte, bien que Le Caire n’ait pas encore délivré d’autorisation de passage, a dit Mme Channa à l’AFP. Des militants algériens, mauritaniens, marocains et libyens font aussi partie de ce groupe qui espère atteindre Rafah d’ici la fin de la semaine.Emmanuel Macron demande le retour \"dans les plus brefs délais\" des ressortissants français du MadleenEmmanuel Macron \"a demandé de permettre, dans les plus brefs délais, le retour en France\" des six ressortissants français à bord d’un bateau transportant des militants pro-palestiniens et de l’aide humanitaire en direction de Gaza, intercepté par les autorités israéliennes, a déclaré lundi l’Elysée.Jean-Luc Mélenchon critique l’interception du MadleenLe chef de file de la France insoumise Jean-Luc Mélenchon a dénoncé lundi larrestation illégale\" par Israël de \"12 humanitaires et activistes pacifistes\" qui se dirigeant en bateau vers Gaza, dont celle de l’eurodéputée franco-palestinienne Rima Hassan, issue du parti.\"Nous exprimons notre plus vive indignation suite à l’interception, cette nuit, par les autorités israéliennes, du navire Freedom Flotilla\", a déclaré M. Mélenchon dans un communiqué signé La France insoumise, publié sur le réseau social X, appelant à des mobilisations \"partout en France\" lundi.🔴 COMMUNIQUÉ DE PRESSE - Interception du navire Freedom Flotilla par Israël : arrestation illégale de 12 humanitaires et activistes pacifistes, dont l’eurodéputée française Rima Hassan et l’activiste suédoise Greta Thunberg.Partagez !#FlottilleDeLaLiberté… pic.twitter.com/YzLL7JnNfd— La France insoumise (@FranceInsoumise) June 9, 2025Dans le communiqué de LFI, Jean-Luc Mélenchon appelle notamment à la \"libération\" de l’équipage du Madleen et à \"faire pression sur les autorités israéliennes pour qu’elles laissent passer sans entrave l’aide humanitaire vers Gaza\".Israël déroute le bateau Madleen et invite ses passagers à \"retourner dans leurs pays\"Le bateau humanitaire Madleen \"fait route en toute sécurité vers les côtes d’Israël. Il est prévu que les passagers retournent dans leurs pays\", a indiqué le ministère des Affaires étrangères israélien dans un communiqué. Les autorités israéliennes ont dérouté dans la nuit de dimanche à lundi le voilier, où se trouvaient notamment l’activiste suédoise Greta Thunberg et l’eurodéputée franco-palestinienne Rima Hassan. Israël a invité ses passagers à \"retourner dans leurs pays\".Le voilier avec à son bord 12 militants français, allemand, brésilien, turc, suédois, espagnol et néerlandais, était parti d’Italie le 1er juin pour \"briser le blocus israélien\" à Gaza, en proie à une situation humanitaire désastreuse après plus d’un an et demi de guerre. Après une escale en Egypte, il s’était approché de Gaza en dépit des mises en garde d’Israël, qui avait donné l’ordre à son armée de l’en empêcher. Au cours de la nuit, l’organisation Freedom Flotilla Coalition, qui avait affrété le bateau, a annoncé que l’armée israélienne avait arraisonné celui-ci.Gaza : l’armée israélienne confirme avoir identifié le corps du chef du HamasL’armée israélienne a confirmé dimanche 8 juin avoir identifié le corps de Mohammed Sinouar, chef du Hamas dans la bande de Gaza tué le 13 mai dans une frappe dans le territoire palestinien où Israël est en guerre contre le mouvement islamiste. \"A l’issue d’un processus d’identification, il est désormais confirmé que le corps de Mohammed Sinouar a été localisé dans le tunnel souterrain situé sous l’hôpital européen de Khan Younès\", dans le sud de la bande de Gaza, a précisé l’armée dans un communiqué.Sa mort avait été annoncée le 28 mai par le Premier ministre israélien, Benyamin Netanyahou. Son frère Yahya Sinouar, l’ex-chef suprême du Hamas dépeint comme le principal architecte de l’attaque sanglante du Hamas en Israël le 7 octobre 2023, qui a déclenché la guerre, avait été tué à Gaza en octobre 2024.Figure énigmatique du Hamas à Gaza, Mohammed Sinouar passait pour l’un des derniers hauts dirigeants du Hamas encore actif dans la bande de Gaza. Selon des experts du mouvement islamiste, Mohammed Sinouar dirigerait par intérim la branche armée du Hamas, les Brigades al-Qassam, considérées, au même titre que leur pendant politique, comme une organisation terroriste par les Etats-Unis et l’Union européenne notamment.",
        "image_url": "https://www.lexpress.fr/resizer/v2/VL6BTTLWTFGZVAUTJF57O4GMWA.jpg?auth=0a8eb310df5860eb37029ac4c9b06a2d7c280d05e9807b74e1219d86fcfa5e80&smart=true&width=2048&height=1365",
        "image_title": null,
        "guid": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-deroute-le-madleen-bateau-humanitaire-a-destination-de-gaza-DJB42RGW7JG5XD37LPUGDFVDLU/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.405110+00:00",
        "article_hash": "8582e71fe631bbb44d06a5b88e10271b",
        "content_hash": "47f7e52658f5c31931a580477877ae65",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.9,
      "relevance_score": 9.0,
      "importance_score": 6.5,
      "total_score": 23.4,
      "curation_id": "890f063d-9cb6-431c-a7f5-b3f7800d185e",
      "curated_at": "2025-06-09T19:52:24.634473+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "En Italie, échec d'un référendum pour faciliter les naturalisations et protéger les travailleurs",
        "summary": "Faute de votants en nombre suffisant, un référendum visant à faciliter les naturalisations et abolir quatre lois de libéralisation du marché du travail ont échoué lundi en Italie. La Première ministre d'extrême droite, Giorgia Meloni, avait déclaré être \"absolument contre\" cette mesure.",
        "link": "https://www.france24.com/fr/europe/20250609-italie-r%C3%A9f%C3%A9rendum-pour-faciliter-naturalisation-et-prot%C3%A9ger-travailleurs-%C3%A9choue",
        "published": "Mon, 09 Jun 2025 15:04:53 GMT",
        "published_parsed": "2025-06-09T15:04:53",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE 24",
        "category": "Europe",
        "tags": [
          "Europe"
        ],
        "content": "Faute de votants en nombre suffisant, un référendum visant à faciliter les naturalisations et abolir quatre lois de libéralisation du marché du travail ont échoué lundi en Italie. La Première ministre d'extrême droite, Giorgia Meloni, avait déclaré être \"absolument contre\" cette mesure.",
        "image_url": "https://s.france24.com/media/display/cb2fe138-453b-11f0-b23a-005056bfb2b6/w:1024/p:16x9/AP25159326997323.jpg",
        "image_title": null,
        "guid": "33e00906-4541-11f0-b44d-a56b7cf40eb1",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.637296+00:00",
        "article_hash": "4a0b1d0e719e3ed5df85acf672b063b0",
        "content_hash": "86f10b5c9bc6c725b5cdc6f9e50a782b",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.2,
      "relevance_score": 6.5,
      "importance_score": 8.5,
      "total_score": 23.2,
      "curation_id": "1f3ab610-71f2-4d7a-8889-2a15dfa89337",
      "curated_at": "2025-06-09T19:52:24.619579+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "« En Nouvelle-Calédonie, la méthode qu’engage Manuel Valls, fondée sur la recherche d’un consensus le plus large possible, a fait ses preuves »",
        "summary": "Un an après la crise violente qui a secoué la Nouvelle-Calédonie, l’historienne Isabelle Merle analyse, dans une tribune au « Monde », l’état des relations et discussions entre le territoire ultramarin et l’Etat français. Si elle salue l’approche du ministre des outre-mer, elle constate par ailleurs « un retour du refoulé colonial ».",
        "link": "https://www.lemonde.fr/idees/article/2025/06/09/en-nouvelle-caledonie-la-methode-qu-engage-manuel-valls-fondee-sur-la-recherche-d-un-consensus-le-plus-large-possible-a-fait-ses-preuves_6611769_3232.html",
        "published": "Mon, 09 Jun 2025 20:00:05 +0200",
        "published_parsed": "2025-06-09T18:00:05",
        "source_name": "Le Monde Politique",
        "source_url": "www.lemonde.fr",
        "feed_url": "https://www.lemonde.fr/politique/rss_full.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Un an après la crise violente qui a secoué la Nouvelle-Calédonie, l’historienne Isabelle Merle analyse, dans une tribune au « Monde », l’état des relations et discussions entre le territoire ultramarin et l’Etat français. Si elle salue l’approche du ministre des outre-mer, elle constate par ailleurs « un retour du refoulé colonial ».",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/idees/article/2025/06/09/en-nouvelle-caledonie-la-methode-qu-engage-manuel-valls-fondee-sur-la-recherche-d-un-consensus-le-plus-large-possible-a-fait-ses-preuves_6611769_3232.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.015226+00:00",
        "article_hash": "21fc39d82804a129b24e70ea118f779b",
        "content_hash": "3cc7ed28d6605c55d7b58ef5b39e931b",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 4.3999999999999995,
      "importance_score": 10,
      "total_score": 22.8,
      "curation_id": "34c69778-8e89-442d-b048-89fbd838d555",
      "curated_at": "2025-06-09T19:52:24.607401+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Projet de loi sur la «fast fashion» en France: une ambition revue à la baisse",
        "summary": "En 2024, la France a adopté une proposition de loi sur la « fast fashion », visant à réduire l’impact environnemental de l’industrie textile. Mais alors qu’elle avait été votée à l’unanimité à l’Assemblée nationale, l’ambition de la loi a été revue à la baisse lors de son passage en Commission développement durable au Sénat le 17 mars dernier. Les sénateurs doivent désormais se prononcer sur ce nouveau texte en séance publique. Le vote est attendu le 10 juin.",
        "link": "https://www.rfi.fr/fr/environnement/20250609-projet-de-loi-sur-la-fast-fashion-en-france-une-ambition-revue-%C3%A0-la-baisse",
        "published": "Mon, 09 Jun 2025 17:54:14 GMT",
        "published_parsed": "2025-06-09T17:54:14",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "Igor Strauss",
        "category": "Environnement",
        "tags": [
          "Environnement"
        ],
        "content": "En 2024, la France a adopté une proposition de loi sur la « fast fashion », visant à réduire l’impact environnemental de l’industrie textile. Mais alors qu’elle avait été votée à l’unanimité à l’Assemblée nationale, l’ambition de la loi a été revue à la baisse lors de son passage en Commission développement durable au Sénat le 17 mars dernier. Les sénateurs doivent désormais se prononcer sur ce nouveau texte en séance publique. Le vote est attendu le 10 juin.",
        "image_url": "https://s.rfi.fr/media/display/0d7c1fac-2778-11f0-b534-005056bfb2b6/w:1024/p:16x9/2025-04-16T180936Z_235646717_RC20L9AB3GP4_RTRMADP_3_USA-TRUMP-TARIFFS-RETAIL.JPG",
        "image_title": null,
        "guid": "80e35472-4557-11f0-8c0f-d9ff7ed04d25",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.234479+00:00",
        "article_hash": "aca5c867771934083308d49b6255f838",
        "content_hash": "45bd9c7fe4b6ec7ee98c919d64e284d6",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 7.1,
      "importance_score": 7.0,
      "total_score": 22.7,
      "curation_id": "b6a5b7b8-c12b-47ee-b921-3d6848ea5bac",
      "curated_at": "2025-06-09T19:52:24.624909+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "«Mon souhait c'est qu'il n'y ait pas d'autre dissolution» de l'Assemblée, dit Emmanuel Macron un an après la précédente",
        "summary": "Un an, jour pour jour, après l'annonce surprise de la dissolution de l'Assemblée nationale, Emmanuel Macron a exprimé son \"souhait\" qu'il n'y \"ait pas d'autre dissolution\" de l'Assemblée. Le président de la République ne l'exclut cependant pas totalement.",
        "link": "https://www.europe1.fr/politique/mon-souhait-cest-quil-ny-ait-pas-dautre-dissolution-de-lassemblee-dit-emmanuel-macron-un-an-apres-la-precedente-757746",
        "published": "Mon, 09 Jun 2025 21:09:03 +0200",
        "published_parsed": "2025-06-09T19:09:03",
        "source_name": "Europe 1",
        "source_url": "www.europe1.fr",
        "feed_url": "https://www.europe1.fr/rss.xml",
        "author": "europe 1",
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "",
        "image_url": "https://www.europe1.fr/lmnr/var/europe1/storage/media/image/2025/06/07/10/000_49bt4b2-1.jpg?VersionId=UzuINSbpeSbk743gPSxW0GjrWHROywNP",
        "image_title": null,
        "guid": "https://www.europe1.fr/politique/mon-souhait-cest-quil-ny-ait-pas-dautre-dissolution-de-lassemblee-dit-emmanuel-macron-un-an-apres-la-precedente-757746",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.292244+00:00",
        "article_hash": "fe4d90995f76a0a84e2cdb4cb2c6075b",
        "content_hash": "6c54ddfcba9f3bbdbcad53d468d743ca",
        "breaking_news": false,
        "urgency_score": 2.5,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 6.7,
      "importance_score": 8.0,
      "total_score": 22.3,
      "curation_id": "3812cc87-8845-472e-8cbe-a8299ccea29a",
      "curated_at": "2025-06-09T19:52:24.605067+00:00",
      "fast_tracked": false,
      "urgency_score": 2.5
    },
    {
      "original_data": {
        "title": "Attaque contre Miguel Uribe en Colombie: «Voter avec peur crée une situation encore plus délétère»",
        "summary": "En Colombie, le sénateur conservateur Miguel Uribe et candidat pour la présidentielle de l’année prochaine a été grièvement blessé lors d’une attaque : un homme de 15 ans lui a tiré dessus, deux balles dans la tête, lors d’un meeting électoral à Bogota. Ce crime rappelle les heures noires des assassinats perpétrés par les narcotrafiquants, il y a plus de 30 ans. Entretien avec Lina Penagos, docteure et chercheuse franco-colombienne en sciences politiques à l’université Paris-est Créteil.",
        "link": "https://www.rfi.fr/fr/am%C3%A9riques/20250609-attaque-contre-miguel-uribe-en-colombie-voter-avec-peur-cr%C3%A9e-une-situation-encore-plus-d%C3%A9l%C3%A9t%C3%A8re",
        "published": "Mon, 09 Jun 2025 15:44:55 GMT",
        "published_parsed": "2025-06-09T15:44:55",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "Sébastien Farcis",
        "category": "Amériques",
        "tags": [
          "Amériques"
        ],
        "content": "En Colombie, le sénateur conservateur Miguel Uribe et candidat pour la présidentielle de l’année prochaine a été grièvement blessé lors d’une attaque : un homme de 15 ans lui a tiré dessus, deux balles dans la tête, lors d’un meeting électoral à Bogota. Ce crime rappelle les heures noires des assassinats perpétrés par les narcotrafiquants, il y a plus de 30 ans. Entretien avec Lina Penagos, docteure et chercheuse franco-colombienne en sciences politiques à l’université Paris-est Créteil.",
        "image_url": "https://s.rfi.fr/media/display/0d1895c6-4547-11f0-a8e5-005056bf30b7/w:1024/p:16x9/colombie-cali-paix-violence-miguel-uribe-juin2025.jpg",
        "image_title": null,
        "guid": "46966086-453c-11f0-aa98-69a6721487da",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.241456+00:00",
        "article_hash": "a08a52a06a5c88014924ca7c07fcffb3",
        "content_hash": "db7f4460988d3f4180badbb5af3f3675",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 9.1,
      "relevance_score": 6.2,
      "importance_score": 7.0,
      "total_score": 22.3,
      "curation_id": "54223220-cad7-4a5e-a2ec-94668e94c21b",
      "curated_at": "2025-06-09T19:52:24.607932+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Fin du sursis automatique, création de «jours-amende»... Gérald Darmanin veut durcir les peines de justice",
        "summary": "Gérald Darmanin annonce une \"révolution pénale\". Le ministre de la Justice entend limiter les sanctions à quatre peines et des prisons modulaires développées. Le projet sera soumis cette semaine, avec une loi espérée cet été.",
        "link": "https://www.europe1.fr/politique/fin-du-sursis-automatique-creation-de-jours-amende-gerald-darmanin-veut-durcir-les-peines-de-justice-757740",
        "published": "Mon, 09 Jun 2025 21:15:03 +0200",
        "published_parsed": "2025-06-09T19:15:03",
        "source_name": "Europe 1",
        "source_url": "www.europe1.fr",
        "feed_url": "https://www.europe1.fr/rss.xml",
        "author": "europe 1",
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "",
        "image_url": "https://www.europe1.fr/lmnr/var/europe1/storage/media/image/2025/05/27/14/gerald-darmanin-demande-l-expulsion-de-mahjoub-mahjoubi-imam-de-bagnols-sur-ceze.jpg?VersionId=en6rb3elHGTF_CMHqclRtHigDeUD9GK7",
        "image_title": null,
        "guid": "https://www.europe1.fr/politique/fin-du-sursis-automatique-creation-de-jours-amende-gerald-darmanin-veut-durcir-les-peines-de-justice-757740",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.291966+00:00",
        "article_hash": "30498351d5b0580342ea67149f306462",
        "content_hash": "6d1f421163c099de055167519ea5a97a",
        "breaking_news": false,
        "urgency_score": 0.5,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 5.1,
      "importance_score": 9.5,
      "total_score": 22.2,
      "curation_id": "3e479073-52e7-4fc6-900f-7e9618c17d47",
      "curated_at": "2025-06-09T19:52:24.610728+00:00",
      "fast_tracked": false,
      "urgency_score": 0.5
    },
    {
      "original_data": {
        "title": "En Italie, les référendums sur la naturalisation et le droit du travail, voulus par l’opposition, échouent",
        "summary": "Seulement un peu plus de 30 % des électeurs se sont rendus aux urnes dimanche et lundi, alors qu’il fallait un taux de participation supérieur à 50 % pour que le résultat du scrutin soit pris en compte.",
        "link": "https://www.lemonde.fr/international/article/2025/06/09/en-italie-les-referendums-sur-la-naturalisation-et-le-droit-du-travail-voulus-par-l-opposition-echouent_6611772_3210.html",
        "published": "Mon, 09 Jun 2025 20:54:19 +0200",
        "published_parsed": "2025-06-09T18:54:19",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Devant un bureau de vote pour les référendums portant sur l’emploi et la citoyenneté italienne, à Rome, le 8 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/international/article/2025/06/09/en-italie-les-referendums-sur-la-naturalisation-et-le-droit-du-travail-voulus-par-l-opposition-echouent_6611772_3210.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.023071+00:00",
        "article_hash": "aa6db9be0f6b4b36e215a5a184eabdcf",
        "content_hash": "cd6d89773d9f16b3b793653d7b1905b7",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 6.8,
      "importance_score": 8.5,
      "total_score": 22.2,
      "curation_id": "dc5ebabe-9810-4a1b-8c5e-a5b3fa1de105",
      "curated_at": "2025-06-09T19:52:24.611850+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Flottille humanitaire déroutée : plus de contact avec l'équipage du navire",
        "summary": "La marine israélienne a intercepté et dérouté lundi le navire Madleen, qui transportait de l’aide humanitaire à destination de Gaza. À son bord se trouvaient plusieurs militants, dont la militante suédoise Greta Thunberg, qui tentaient de rejoindre le territoire palestinien assiégé. Le gouvernement israélien de Benjamin Netanyahu a accusé lundi \"Greta Thunberg et les autres (d'avoir) essayé de mettre en scène une provocation médiatique dans le seul but de se faire de la publicité\". Les précisions de Stéphane Amar, correspondant de France 24 à Jérusalem.",
        "link": "https://www.france24.com/fr/vid%C3%A9o/20250609-flottille-humanitaire-d%C3%A9rout%C3%A9e-plus-de-contact-avec-l-%C3%A9quipage-du-navire",
        "published": "Mon, 09 Jun 2025 14:21:54 GMT",
        "published_parsed": "2025-06-09T14:21:54",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE24",
        "category": null,
        "tags": [],
        "content": "La marine israélienne a intercepté et dérouté lundi le navire Madleen, qui transportait de l’aide humanitaire à destination de Gaza. À son bord se trouvaient plusieurs militants, dont la militante suédoise Greta Thunberg, qui tentaient de rejoindre le territoire palestinien assiégé. Le gouvernement israélien de Benjamin Netanyahu a accusé lundi \"Greta Thunberg et les autres (d'avoir) essayé de mettre en scène une provocation médiatique dans le seul but de se faire de la publicité\". Les précisions de Stéphane Amar, correspondant de France 24 à Jérusalem.",
        "image_url": "https://s.france24.com/media/display/0f365f50-453d-11f0-b22c-005056bfb2b6/w:1024/p:16x9/FR_20250609_121538_122811_CS.jpg",
        "image_title": null,
        "guid": "18e05254-453d-11f0-81cd-dd1d380ac0f5",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.643945+00:00",
        "article_hash": "fdaa85c6781f5e2b9f558cd859750091",
        "content_hash": "71083b35b5eb1924c315798629b5345b",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 5.199999999999999,
      "importance_score": 8.5,
      "total_score": 22.1,
      "curation_id": "985d7dbd-b87a-48cb-895f-9c2f9a5eb849",
      "curated_at": "2025-06-09T19:52:24.606491+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Bateau pour Gaza: la gauche s'inquiète pour les militants, Macron demande le retour des Français",
        "summary": "Quelques dizaines de milliers de personnes, selon LFI, se sont rassemblées lundi soir dans plusieurs villes françaises pour manifester leur soutien à l’équipage du Madleen, intercepté dans la nuit de lundi par Israël. Un nouveau rassemblement est prévu samedi.",
        "link": "https://www.lefigaro.fr/actualite-france/bateau-pour-gaza-la-gauche-s-inquiete-pour-les-militants-macron-demande-le-retour-des-francais-20250609",
        "published": "Mon, 09 Jun 2025 21:23:53 +0200",
        "published_parsed": "2025-06-09T19:23:53",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Société",
        "tags": [
          "Société"
        ],
        "content": "Jean-Luc Mélenchon, lundi, place de la République, lors de la manifestation en soutien à l’équipage de la flottille pour Gaza, intercepté par Israël.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/actualite-france/bateau-pour-gaza-la-gauche-s-inquiete-pour-les-militants-macron-demande-le-retour-des-francais-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.919354+00:00",
        "article_hash": "3160eac50c862983c8fd5e5980f69fa8",
        "content_hash": "ede14eb070efcf91dd6465c4379c6ec9",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 5.699999999999999,
      "importance_score": 8.5,
      "total_score": 21.799999999999997,
      "curation_id": "c3847474-814a-4157-a1b8-a9ed384e292a",
      "curated_at": "2025-06-09T19:52:24.611442+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Sommet de Nice : les océans ne doivent pas devenir un \"Far West\" de l’extraction minière, lance le chef de l'ONU",
        "summary": "",
        "link": "https://www.lexpress.fr/monde/sommet-de-nice-les-oceans-ne-doivent-pas-devenir-un-far-west-de-lextraction-miniere-lance-le-chef-de-LORDQ5WUUFCIBJKHPCYYGMBLS4/",
        "published": "Mon, 09 Jun 2025 15:06:48 +0000",
        "published_parsed": "2025-06-09T15:06:48",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "La conférence de l'ONU sur les océans, coorganisée par la France et le Costa Rica, s’est ouverte ce lundi 9 juin à Nice, avec des appels à interdire le chalutage de fond et à renforcer la protection des aires marines protégées dans le monde. Le sommet se tiendra jusqu’au vendredi 13 juin et doit réunir 63 chefs d’État et de gouvernement.Si personne n’a ouvertement prononcé le nom de Donald Trump, plusieurs dirigeants, dont le secrétaire général de l'ONU Antonio Guterres, ont fait des appels appuyés à défendre \"le multilatéralisme\". Il a également indiqué que les océans ne pouvaient pas devenir \"un Far West\" - une référence indirecte à la volonté du président américain d’intensifier l’exploitation des fonds marins unilatéralement.Sujet brûlant du sommet, la France a annoncé que le traité sur la haute mer devrait bientôt être ratifié. Cet accord vise à protéger la vie marine dans les eaux internationales. Une cinquantaine de pays se sont déjà joints à l’initiative.Les infos à retenir⇒ Emmanuel Macron déclare en ouverture du sommet que les abysses, le Groenland ou l’Antarctique \"ne sont pas à vendre\"⇒ Antonio Guterres craint que les fonds marins deviennent un \"Far West\"⇒ Le Royaume-Uni veut étendre l’interdiction du chalutage de fondLe traité sur la haute mer bientôt mis en placeSujet brûlant du sommet, Emmanuel Macron a annoncé la ratification à venir du traité sur la haute mer. Selon lui, une cinquantaine de pays ont déposé leur ratification à ce jour et \"quinze pays se sont formellement engagés à les rejoindre\".Le traité vise à protéger la vie marine dans les eaux internationales (au-delà de 200 milles marins - 370 kilomètres - des côtes). Signé en 2023, il pourra entrer en vigueur 120 jours après la 60e ratification. La France espérait franchir ces 60 ratifications à Nice mais a dû renoncer à ce calendrier symbolique.Lula dénonce \"la menace de l’unilatéralisme\" qui plane sur les océansLe président brésilien Luiz Inacio Lula da Silva a dénoncé lundi \"la menace de l’unilatéralisme\" planant sur les océans, visant implicitement la volonté américaine d’exploiter les minerais sous-marins. \"Nous voyons maintenant planer sur l’océan la menace de l’unilatéralisme. Nous ne pouvons pas permettre qu’il arrive à la mer ce qui est arrivé au commerce international\", a lancé le président Lula, en appelant à des \"actes clairs\" de l’Autorité internationale des fonds marins.Les fonds marins ne doivent pas devenir un \"Far West\", déclare Antonio GuterresLe secrétaire général de l'ONU, Antonio Guterres, a déclaré lundi que les grands fonds marins ne devaient pas devenir un \"Far West\", alors que le président américain Donald Trump souhaite unilatéralement lancer l’exploitation minière dans les eaux internationales du Pacifique, dans des zones gérées par une autorité onusienne à laquelle les Etats-Unis n’appartiennent pas.\"Les grands fonds ne peuvent pas devenir un Far West […]. J’espère que nous pourrons redresser la situation. Que nous pourrons remplacer le pillage par la protection\", a-t-il expliqué à l’ouverture du sommet de l'ONU.Les abysses, le Groenland ou l’Antarctique \"ne sont pas à vendre\", lance MacronEmmanuel Macron a martelé lundi que le Groenland, où il doit se rendre en fin de semaine, mais qui est convoité par les États-Unis de Donald Trump, n’était \"pas à vendre\". \"Les abysses ne sont pas à vendre, et pas plus que le Groenland n’est à vendre, pas plus que l’Antarctique ou la haute mer ne sont à vendre\", a lancé le président français en ouverture de la conférence de l'ONU.Emmanuel Macron a aussi appelé à la \"mobilisation\" internationale, déclarant : \"Si la terre se réchauffe, l’océan quant à lui est en ébullition.\" \"La première réponse c’est donc le multilatéralisme\", a déclaré le président français. \"Le climat comme la biodiversité, ce n’est pas une question d’opinion, c’est une question de faits scientifiquement établis\", a-t-il aussi insisté. Le président français a renouvelé son appel à un moratoire sur l’exploitation minière des fonds marins, pour l’instant soutenu par 33 pays.Le Royaume-Uni veut étendre l’interdiction du chalutage de fondLe Royaume-Uni a dévoilé lundi un plan pour étendre à plus de la moitié des aires marines protégées d’Angleterre l’interdiction du chalutage de fond, une pratique \"destructrice\", qui est l’un des sujets phares de la conférence des Nations unies sur l’Océan qui s’ouvre lundi à Nice. A l’issue d’une consultation avec les pêcheurs, le ministre britannique de l’Environnement Steve Reed espère pouvoir bannir cette pratique controversée dans \"41 zones protégées des mers anglaises, couvrant une superficie de 30 000 kilomètres carrés\".\"Le chalutage de fond détruit les zones les plus vulnérables de nos océans […] son impact est stupéfiant, causant des dommages incalculables non seulement aux fonds marins, censés être protégés, mais à la nature tout entière\", a-t-il défendu dimanche dans le journal The Observer.Le Royaume-Uni affiche ainsi son volontarisme sur le chalutage de fond, qui consiste à racler les fonds marins avec un gigantesque filet pour remonter poissons et crustacés, et représente près d’un quart de la pêche sauvage mondiale, selon l’observatoire \"Global Fishing Watch\".",
        "image_url": "https://www.lexpress.fr/resizer/v2/MCE6CGVSEBDVVGR3IUXVGYO774.jpg?auth=2c66c94edb2a00694e8fe740dac94b4bb58b5be51484f0e4185ee7eb0d83f803&smart=true&width=2048&height=1365",
        "image_title": null,
        "guid": "https://www.lexpress.fr/monde/sommet-de-nice-les-oceans-ne-doivent-pas-devenir-un-far-west-de-lextraction-miniere-lance-le-chef-de-LORDQ5WUUFCIBJKHPCYYGMBLS4/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.405943+00:00",
        "article_hash": "4e63d7dca89a95607f83e2436aaac9dc",
        "content_hash": "d99e560bd7affc4da8ef8fd108432674",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 8.2,
      "importance_score": 6.0,
      "total_score": 21.799999999999997,
      "curation_id": "0aea5942-0b03-47ab-9725-6554966c601a",
      "curated_at": "2025-06-09T19:52:24.636549+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "\"Certains sont en train de vendre leur pirogue\" : au Sénégal, les chalutiers chinois menacent l'économie locale et la biodiversité",
        "summary": "La pêche, activité capitale dans ce pays bordé par l'Océan Atlantique, est mise en danger notamment par les bateaux chinois, qui viennent puiser d'énormes quantités de poissons dans les eaux sénégalaises. Ces chalutiers étrangers mettent en péril les emplois, mais causent également de gros dégâts sur l'environnement.",
        "link": "https://www.franceinfo.fr/environnement/biodiversite/protection-des-oceans/unoc-conference-sur-l-ocean/reportage-certains-sont-en-train-de-vendre-leur-pirogue-au-senegal-les-chalutiers-chinois-menacent-l-economie-locale-et-la-biodiversite_7300188.html#xtor=RSS-3-[lestitres]",
        "published": "Mon, 09 Jun 2025 18:57:49 +0200",
        "published_parsed": "2025-06-09T16:57:49",
        "source_name": "France Info",
        "source_url": "www.franceinfo.fr",
        "feed_url": "https://www.francetvinfo.fr/titres.rss",
        "author": null,
        "category": null,
        "tags": [],
        "content": "La pêche, activité capitale dans ce pays bordé par l'Océan Atlantique, est mise en danger notamment par les bateaux chinois, qui viennent puiser d'énormes quantités de poissons dans les eaux sénégalaises. Ces chalutiers étrangers mettent en péril les emplois, mais causent également de gros dégâts sur l'environnement.",
        "image_url": "https://www.franceinfo.fr/pictures/p4AI1RYXHBHRwsWIVEAwqm54Vi0/0x53:1024x629/432x243/filters:format(jpg)/2025/06/08/000-372x8xh-6845d79725454227637112.jpg",
        "image_title": null,
        "guid": "https://www.franceinfo.fr/environnement/biodiversite/protection-des-oceans/unoc-conference-sur-l-ocean/reportage-certains-sont-en-train-de-vendre-leur-pirogue-au-senegal-les-chalutiers-chinois-menacent-l-economie-locale-et-la-biodiversite_7300188.html#xtor=RSS-3-[lestitres]",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.005758+00:00",
        "article_hash": "d546d503c9e99c80bcc8a282a67c8ec0",
        "content_hash": "d22121ae6d7db17bd289ad0c8019159a",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.1,
      "relevance_score": 6.0,
      "importance_score": 7.5,
      "total_score": 21.6,
      "curation_id": "16d96a15-d463-43e7-9bb8-e808dde78a19",
      "curated_at": "2025-06-09T19:52:24.614162+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Protéger les océans, l'urgence ?",
        "summary": "La conférence de l’ONU sur les océans a débuté à Nice ce lundi où sont réunis plus de 60 chefs d’Etats et de gouvernement. Emmanuel Macron a pris la parole à l’ouverture du sommet, en appelant à la mobilisation et en évoquant un combat : « L’océan n’est pas à vendre ! » en réponse à Donald Trump, grand absent de la conférence et qui vient d’ouvrir la voie à l’extraction minière des grands fonds marins.",
        "link": "https://www.france24.com/fr/%C3%A9missions/le-d%C3%A9bat/20250609-prot%C3%A9ger-les-oc%C3%A9ans-l-urgence",
        "published": "Mon, 09 Jun 2025 18:11:51 GMT",
        "published_parsed": "2025-06-09T18:11:51",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "Stéphanie ANTOINE",
        "category": "Le débat",
        "tags": [
          "Le débat"
        ],
        "content": "La conférence de l’ONU sur les océans a débuté à Nice ce lundi où sont réunis plus de 60 chefs d’Etats et de gouvernement. Emmanuel Macron a pris la parole à l’ouverture du sommet, en appelant à la mobilisation et en évoquant un combat : « L’océan n’est pas à vendre ! » en réponse à Donald Trump, grand absent de la conférence et qui vient d’ouvrir la voie à l’extraction minière des grands fonds marins.",
        "image_url": "https://s.france24.com/media/display/081e1b68-455b-11f0-8979-005056a97e36/w:1024/p:16x9/Francais_2025-06-09T17_55_22.269Z.jpg",
        "image_title": null,
        "guid": "d4b47a98-4559-11f0-ab99-1f1610e09e50",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.634727+00:00",
        "article_hash": "79d77f1dc3fe4e67464d3129bc9d06e1",
        "content_hash": "0cd1362c6f12350ed16694db0099d704",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 4.1,
      "importance_score": 9.0,
      "total_score": 21.5,
      "curation_id": "b7e41f60-c56a-40a2-8cef-c36ca002c26a",
      "curated_at": "2025-06-09T19:52:24.606236+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "« Contrairement à ce que soutient Eric Zemmour, Vichy a aussi ciblé les Français juifs »",
        "summary": "Condamné pour avoir prétendu que Pétain avait « sauvé les juifs français » en se focalisant sur les seuls étrangers lors des rafles, Eric Zemmour persiste et se pourvoit en cassation. Dans une tribune au « Monde », l’historienne Johanna Lehr démontre qu’une loi de Vichy visait également les juifs français et que les rafles n’ont pas été le seul vecteur de la déportation.",
        "link": "https://www.lemonde.fr/idees/article/2025/06/09/contrairement-a-ce-que-soutient-eric-zemmour-vichy-a-aussi-cible-les-francais-juifs_6611755_3232.html",
        "published": "Mon, 09 Jun 2025 17:00:23 +0200",
        "published_parsed": "2025-06-09T15:00:23",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Condamné pour avoir prétendu que Pétain avait « sauvé les juifs français » en se focalisant sur les seuls étrangers lors des rafles, Eric Zemmour persiste et se pourvoit en cassation. Dans une tribune au « Monde », l’historienne Johanna Lehr démontre qu’une loi de Vichy visait également les juifs français et que les rafles n’ont pas été le seul vecteur de la déportation.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/idees/article/2025/06/09/contrairement-a-ce-que-soutient-eric-zemmour-vichy-a-aussi-cible-les-francais-juifs_6611755_3232.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.026038+00:00",
        "article_hash": "8d51b90e11685ffa1fb0739e5fba26f9",
        "content_hash": "58350f8cf10c4b3297def9051c05cd98",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.9,
      "relevance_score": 6.5,
      "importance_score": 7.0,
      "total_score": 21.4,
      "curation_id": "3b735bdf-c371-406b-b021-0e92a9f9f0d0",
      "curated_at": "2025-06-09T19:52:24.615515+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Festival d’Annecy : « La crise de l’animation est forte, mais on en a vu d’autres »",
        "summary": "Dans le cadre du Festival du film d’animation d’Annecy, qui s’est ouvert dimanche 8 juin, son marché célèbre son quarantième anniversaire dans un climat de crise du secteur. Véronique Encrenaz, directrice du Mifa (Marché international du film d’animation), revient sur les raisons de cette crise en trompe-l’œil.",
        "link": "https://www.la-croix.com/culture/festival-d-annecy-la-crise-de-lanimation-est-forte-mais-on-en-a-vu-dautres-20250609",
        "published": "Mon, 09 Jun 2025 18:09:39 +0200",
        "published_parsed": "2025-06-09T16:09:39",
        "source_name": "La Croix",
        "source_url": "www.la-croix.com",
        "feed_url": "https://www.la-croix.com/RSS",
        "author": "Recueilli par Stéphane Dreyfus",
        "category": null,
        "tags": [],
        "content": "Dans le cadre du Festival du film d’animation d’Annecy, qui s’est ouvert dimanche 8 juin, son marché célèbre son quarantième anniversaire dans un climat de crise du secteur. Véronique Encrenaz, directrice du Mifa (Marché international du film d’animation), revient sur les raisons de cette crise en trompe-l’œil.",
        "image_url": "https://i.la-croix.com/x/2025/06/09/2106668-tous-ceux-qui-etaient-moins-dependants-de-l-ecosys.jpg",
        "image_title": null,
        "guid": "https://www.la-croix.com/culture/festival-d-annecy-la-crise-de-lanimation-est-forte-mais-on-en-a-vu-dautres-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.970344+00:00",
        "article_hash": "2f13ec90ee9f317c7cad7742cfa69e05",
        "content_hash": "a29a464edc08c30d35ec7814873f69cc",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 5.199999999999999,
      "importance_score": 7.5,
      "total_score": 21.299999999999997,
      "curation_id": "f1e8c503-9dc6-475b-9251-78c6a4a4142f",
      "curated_at": "2025-06-09T19:52:24.607696+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Dans le Loiret, Marine Le Pen et Jordan Bardella rejouent leur dernière victoire",
        "summary": "REPORTAGE - À Mormant-sur-Vernisson, le RN a réuni ses alliés européens pour une « fête de la victoire » censée célébrer le dernier scrutin européen. Presque tous ont lancé un concert de louanges envers Marine Le Pen, frappée d’inéligibilité.",
        "link": "https://www.lefigaro.fr/politique/dans-le-loiret-marine-le-pen-et-jordan-bardella-rejouent-leur-derniere-victoire-20250609",
        "published": "Mon, 09 Jun 2025 20:35:55 +0200",
        "published_parsed": "2025-06-09T18:35:55",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "Le parti européen Les Patriotes pour l’Europe a donné rendez-vous ce lundi, sous le patronage du Rassemblement national (RN), à tous ses membres pour rendre hommage à la « victoire » du camp nationaliste lors des dernières élections européennes.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/politique/dans-le-loiret-marine-le-pen-et-jordan-bardella-rejouent-leur-derniere-victoire-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.921735+00:00",
        "article_hash": "965d8d415467924c00101ebc35188c31",
        "content_hash": "41fa5530703d398d51bb3e8d997429af",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.2,
      "relevance_score": 5.8999999999999995,
      "importance_score": 7.0,
      "total_score": 21.099999999999998,
      "curation_id": "282c9c3f-13f1-4217-bbae-4f79da18df8e",
      "curated_at": "2025-06-09T19:52:24.612399+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Les chauffeurs de taxi et de VTC se mobilisent avec des revendications différentes et annoncent des actions dès mardi",
        "summary": "Les VTC réclament notamment un moratoire sur le nombre de conducteurs. Les chauffeurs de taxi considèrent que la nouvelle convention de l'Assurance-maladie sur le transport de patients va tirer leur chiffre d'affaires vers le bas.",
        "link": "https://www.franceinfo.fr/economie/transports/les-chauffeurs-de-taxi-et-de-vtc-se-mobilisent-avec-des-revendications-differentes-et-annoncent-des-actions-des-mardi_7301826.html#xtor=RSS-3-[lestitres]",
        "published": "Mon, 09 Jun 2025 18:45:32 +0200",
        "published_parsed": "2025-06-09T16:45:32",
        "source_name": "France Info",
        "source_url": "www.franceinfo.fr",
        "feed_url": "https://www.francetvinfo.fr/titres.rss",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Les VTC réclament notamment un moratoire sur le nombre de conducteurs. Les chauffeurs de taxi considèrent que la nouvelle convention de l'Assurance-maladie sur le transport de patients va tirer leur chiffre d'affaires vers le bas.",
        "image_url": "https://www.franceinfo.fr/pictures/-RH8c0xsuNpuDIAr-yUM0biKoSk/0x434:4252x2824/432x243/filters:format(jpg)/2025/06/09/maxnewsspecialtwo237936-68470f50c5a72757225216.jpg",
        "image_title": null,
        "guid": "https://www.franceinfo.fr/economie/transports/les-chauffeurs-de-taxi-et-de-vtc-se-mobilisent-avec-des-revendications-differentes-et-annoncent-des-actions-des-mardi_7301826.html#xtor=RSS-3-[lestitres]",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.001579+00:00",
        "article_hash": "097da05ad1ddbbd76eae8dcfd52a88dc",
        "content_hash": "7e521ca0b61db53275342095ddced37a",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.7,
      "relevance_score": 4.6,
      "importance_score": 8.5,
      "total_score": 20.8,
      "curation_id": "74034c69-6376-4cd2-a191-7892f1602c33",
      "curated_at": "2025-06-09T19:52:24.614307+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Un \"émirat\" en Cisjordanie ? Décryptage des déclarations du ministre israélien de l’Économie",
        "summary": "Le ministre israélien de l'Économie Nir Barkat a rejeté la solution à deux États pour proposer \"un modèle d'émirat\" pour les Palestiniens de Cisjordanie, lors d'un entretien accordé à France 24. Décryptage de ce qui s'apparente à un \"ballon d'essai\".",
        "link": "https://www.france24.com/fr/moyen-orient/20250609-emirat-cisjordanie-palestine-israel-decryptage-declarations-ministre-israelien-economie",
        "published": "Mon, 09 Jun 2025 16:31:25 GMT",
        "published_parsed": "2025-06-09T16:31:25",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "Sophian AUBIN",
        "category": "Moyen-Orient",
        "tags": [
          "Moyen-Orient"
        ],
        "content": "Le ministre israélien de l'Économie Nir Barkat a rejeté la solution à deux États pour proposer \"un modèle d'émirat\" pour les Palestiniens de Cisjordanie, lors d'un entretien accordé à France 24. Décryptage de ce qui s'apparente à un \"ballon d'essai\".",
        "image_url": "https://s.france24.com/media/display/c7eb893c-413f-11f0-9472-005056bf30b7/w:1024/p:16x9/EN%20NW%20PKG%20CLEAN%20TETE%20A%20TETE-Nir%20Barkat%2C%20Israeli%20economy%20minister%20-AUBIN%20Sophian-.jpg",
        "image_title": null,
        "guid": "2c352f12-42c9-11f0-8ee6-edf77c414c34",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.635652+00:00",
        "article_hash": "5f7b791c50bd70ccc61d0b2656668d1c",
        "content_hash": "2d40d6345bd7a4fd7026f77313f72c34",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.700000000000001,
      "relevance_score": 3.6,
      "importance_score": 8.5,
      "total_score": 20.8,
      "curation_id": "eddf9a09-0e83-454b-964e-46006d45c27f",
      "curated_at": "2025-06-09T19:52:24.619211+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Rassemblement pour Gaza : après l'affaire du Madleen, \"je ne pouvais plus rester sans agir\"",
        "summary": "Plusieurs milliers de personnes se sont rassemblées à Paris et dans toute la France pour soutenir la cause palestinienne et demander la \"libération\" de l’équipage du Madleen, ce bateau humanitaire arraisonné par Israël au large de Gaza dans la nuit de dimanche et lundi.",
        "link": "https://www.france24.com/fr/france/20250609-rassemblement-pour-gaza-apr%C3%A8s-affaire-du-madleen-je-ne-pouvais-plus-rester-sans-agir-isra%C3%ABl",
        "published": "Mon, 09 Jun 2025 19:31:37 GMT",
        "published_parsed": "2025-06-09T19:31:37",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "Romain BRUNET",
        "category": "France",
        "tags": [
          "France"
        ],
        "content": "Plusieurs milliers de personnes se sont rassemblées à Paris et dans toute la France pour soutenir la cause palestinienne et demander la \"libération\" de l’équipage du Madleen, ce bateau humanitaire arraisonné par Israël au large de Gaza dans la nuit de dimanche et lundi.",
        "image_url": "https://s.france24.com/media/display/c588e38e-4567-11f0-bea3-005056bf30b7/w:1024/p:16x9/IMG_7770.jpg",
        "image_title": null,
        "guid": "b520ebd4-4564-11f0-8300-c992b244cb77",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.634304+00:00",
        "article_hash": "df0b629ea0a4422340c085aad162e4f6",
        "content_hash": "f8e9299520b3916b0cf4efa25d2cdcba",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 5.1,
      "importance_score": 7.0,
      "total_score": 20.7,
      "curation_id": "61c2261c-0a07-4c5a-bc70-2efa8378a10e",
      "curated_at": "2025-06-09T19:52:24.616789+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Guerre en Ukraine : Kiev et Moscou ont commencé un nouvel échange de prisonniers de guerre",
        "summary": "",
        "link": "https://www.lexpress.fr/monde/europe/la-russie-lance-pres-de-500-drones-sur-lukraine-en-une-nuit-un-record-depuis-le-debut-de-la-guerre-LDTZCH7SPNFTVIY5LBFCLUDGXA/",
        "published": "Mon, 09 Jun 2025 14:46:04 +0000",
        "published_parsed": "2025-06-09T14:46:04",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "C’est l’un des rares résultats des récents pourparlers entre l’Ukraine et la Russie : les deux belligérants ont annoncé lundi le début d’un nouvel échange de prisonniers, qui se poursuivra dans les prochains jours. Ceux-ci n’ont pas précisé le nombre des soldats impliqués dans cet échange, décidé au cours d’un deuxième cycle de négociations à Istanbul, début juin. Il concerne les soldats blessés, malades, ou âgés de moins de 25 ans.En parallèle, Moscou a lancé ces derniers jours une campagne d’attaques de drones sans précédent contre l’Ukraine. Dans la nuit de dimanche à lundi encore, 479 drones explosifs ont été tirés, selon Kiev, dont 460 ont été neutralisés. Alors que la Russie \"sème la terreur par le ciel\", le secrétaire général de l’OTAN, Mark Rutte, appelle, lundi 9 juin, l’Alliance à augmenter de 400 % ses capacités de défense aérienne et antimissile. Le Kremlin a de son côté immédiatement réagi à cette annonce estimant qu’elle \"démontre de toutes les façons possibles la nature\" de l’OTAN, \"un instrument de confrontation et d’agression\".Les infos à retenir⇒ Nouvel échange de prisonniers de guerre entre Kiev et Moscou⇒ Près de 480 drones explosifs envoyés contre l’Ukraine⇒ L’Otan appelle à augmenter ses capacités de défense aérienneKiev et Moscou s’échangent des prisonniers de guerreSi les deux belligérants n’ont pas précisé combien de soldats sont concernés par cet échange, qui doit se poursuivre dans les prochains jours, Kiev et Moscou avaient convenu, lors de discussions à Istanbul le 2 juin, d’une libération de tous les prisonniers de guerre grièvement blessés ou malades et de ceux âgés de moins de 25 ans.Il s’agissait de l’un des seuls points d’accord trouvés pendant ces pourparlers, en plus d’un échange à venir de plusieurs milliers de corps de soldats tués au combat. \"Un premier groupe de militaires russes âgés de moins de 25 ans a été rapatrié du territoire sous le contrôle du régime de Kiev. En échange, le même nombre de militaires de l’armée ukrainienne a été transféré\", a annoncé le ministère russe de la Défense dans un communiqué, lundi.Ce nouvel \"échange a commencé aujourd’hui et se déroulera en plusieurs étapes dans les prochains jours\", a ensuite expliqué le président ukrainien Volodymyr Zelensky, précisant que \"le processus (était) assez complexe\" et \"les négociations se poursuivent pratiquement tous les jours\". C’est le 66e échange de prisonniers entre Kiev et Moscou depuis le début de l’invasion russe de grande ampleur en février 2022.Pour le Kremlin l’Otan est \"un instrument d’agression\"La Russie a réagi aux propos du secrétaire général de l’Otan, exhortant à augmenter de 400 % ses propres capacités de défense aériennes. L’Alliance, \"après avoir ôté son masque\", démontre de toutes les façons possibles \"sa nature même d’instrument d’agression et de confrontation\", a déclaré le porte-parole de la présidence russe, Dmitri Peskov, lors de son briefing quotidien.L’Otan appelle à augmenter de 400 % ses capacités de défense aérienneLe secrétaire général de l’Otan, Mark Rutte, doit appeler lundi 9 juin lors d’une conférence à Londres, à augmenter de 400 % les capacités de défense aérienne et antimissile de l’Alliance, pour faire face notamment à une Russie qui \"sème la terreur par le ciel\". Ces derniers jours, Moscou a lancé une série d’attaques par drone sans précédent contre l’Ukraine.\"Le fait est que le danger ne disparaîtra pas, même avec la fin de la guerre en Ukraine\", doit-il déclarer. Pour maintenir une dissuasion crédible, \"l’Otan a besoin d’une augmentation de 400 % de sa défense aérienne et antimissile\", doit encore souligner Mark Rutte. Il doit également déclarer lundi que les armées de l’Otan ont \"besoin de milliers de véhicules blindés et de chars supplémentaires, de millions d’obus d’artillerie en plus\".Leur rencontre intervient au moment où les États-Unis exigent des Alliés qu’ils consacrent au moins 5 % de leur produit intérieur brut (PIB) à leur défense. Le secrétaire américain à la Défense Pete Hegseth a indiqué jeudi que les alliés étaient proches d’un accord qui pourrait être formalisé lors d’un sommet à La Haye, fin juin.Une usine russe à l’arrêt, touchée par des drones ukrainiensLe travail dans une usine électronique a été suspendu lundi en Tchouvachie, région russe située à environ 600 kilomètres à l’est de Moscou, après la chute de drones ukrainiens, ont indiqué les autorités locales, tandis que Kiev a revendiqué une attaque contre cette installation. Le gouverneur régional, Oleg Nikolaïev, a indiqué que \"deux drones ont chuté sur le territoire de l’usine VNIIR\", l’un des principaux concepteurs et fabricants russes de composants électroniques.L’état-major ukrainien a revendiqué dans un communiqué l’attaque contre cette \"installation militaire […], où étaient fabriquées des antennes pour les drones (explosifs) Shahed\". L’Ukraine envoie régulièrement des drones frapper des cibles en Russie, en réponse aux bombardements aériens quotidiens contre son territoire.La Pologne fait décoller des avions après une intense attaque contre des régions frontalièresL’armée polonaise a annoncé lundi avoir fait décoller des avions de chasse en raison d’une attaque russe \"intense\" dans l’ouest de l’Ukraine. \"En raison de l’attaque aérienne intense de la Fédération de Russie sur le territoire de l’Ukraine, des avions polonais et alliés ont commencé à opérer dans l’espace aérien polonais dans la matinée\", a annoncé sur X l’état-major polonais.Ce type de déploiement est courant lorsque des missiles ou drones russes visent les régions de l’ouest de l’Ukraine, frontalières avec la Pologne, un pays membre de l’Otan.Nouvelle attaque record de drones contre l’UkraineLa Russie a lancé dans la nuit de dimanche à lundi un nombre record de 479 drones explosifs sur l’Ukraine, a annoncé l’armée de l’air ukrainienne après cette nouvelle série d’attaques, qui intervient alors que Moscou refuse toujours les demandes de Kiev de cessez-le-feu.L’armée de l’air ukrainienne a précisé dans un communiqué que 460 de ces drones avaient été interceptés ou neutralisés, ainsi que 19 des 20 missiles tirés par la Russie. \"Des impacts ont été enregistrés à dix endroits\", a-t-elle précisé, sans donner plus de détails.Le 1er juin, l’Ukraine avait dit avoir été visée par 472 drones dans la nuit, un record jusque-là, selon l’armée de l’air. Cette nouvelle série d’attaques de drones russes intervient alors que Kiev et Moscou doivent échanger des prisonniers et des corps de soldats tués des deux camps sur le front.",
        "image_url": "https://www.lexpress.fr/resizer/v2/GZ2FWE4VJZAWXN3JUOCTAGPF5U.jpg?auth=b3e35c78289a21e22b4024aec51f6871744a5fa3ccbab542ab1c6b8336249386&smart=true&width=2000&height=1125",
        "image_title": null,
        "guid": "https://www.lexpress.fr/monde/europe/la-russie-lance-pres-de-500-drones-sur-lukraine-en-une-nuit-un-record-depuis-le-debut-de-la-guerre-LDTZCH7SPNFTVIY5LBFCLUDGXA/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.406362+00:00",
        "article_hash": "9bcd415075f3a95854753e234e57e3fa",
        "content_hash": "bb8e256140cc997eefea6e991ac391d1",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 6.1,
      "importance_score": 7.0,
      "total_score": 20.7,
      "curation_id": "e88b0632-db86-478c-8f38-503d6497dd9c",
      "curated_at": "2025-06-09T19:52:24.638429+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Dans le Loiret, Marine Le Pen fustige l’UE, \"empire marchand, wokiste, ultralibéral\"",
        "summary": "",
        "link": "https://www.lexpress.fr/politique/rn/dans-le-loiret-marine-le-pen-fustige-lue-empire-marchand-wokiste-ultraliberal-U75TM2GEG5DXPFB2FARY7NUMJQ/",
        "published": "Mon, 09 Jun 2025 13:55:01 +0000",
        "published_parsed": "2025-06-09T13:55:01",
        "source_name": "L'Express",
        "source_url": "www.lexpress.fr",
        "feed_url": "https://www.lexpress.fr/arc/outboundfeeds/rss/alaune.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Marine Le Pen a déclamé lundi 9 juin un discours offensif contre l’Union européenne, \"empire marchand, wokiste, ultralibéral\" où elle entend \"remettre de l’ordre\" aux côtés de ses alliés de l’extrême droite européenne, venus dans le Loiret pour un événement des \"patriotes\" du continent. \"L’Union européenne coche toutes les cases, c’est un empire marchand, wokiste, ultralibéral. Et parce que c’est sa nature, sa volonté, c’est un empire contre nos nations. C’est un empire qui manipule et menace des désordres, impose et opprime\", a lancé la triple candidate à l’élection présidentielle française.Elle s’exprimait à Mormant-sur-Vernisson, près de Montargis, où de nombreux dirigeants d’extrême droite s’étaient donné rendez-vous pour une \"Fête de la victoire\", un an après les élections européennes lors desquelles le Rassemblement national est arrivé en tête.Face à une UE érigée en \"cimetière de promesses non tenues politiquement\" et en \"machine bureaucratique froide, impersonnelle, autoritaire dans l’âme\", Mme Le Pen a promis de \"remettre de l’ordre\".\"Nous ne voulons pas quitter la table. Nous voulons finir la partie et la gagner, prendre le pouvoir en France et en Europe pour le rendre aux peuples\", a-t-elle insisté, s’attaquant comme ses prédécesseurs à la tribune à la politique migratoire européenne.Un projet qui revient, selon elle, \"à dessaisir les Etats de leur droit le plus sacré, celui de décider qui entre et qui reste sur leur sol\". \"Un pacte avec le diable, un pacte de submersion migratoire de l’Europe, un pacte de dilution démographique, un pacte de disparition culturelle de l’Europe\", a-t-elle encore lancé.Peu avant elle, le Premier ministre hongrois Viktor Orban avait lui aussi prononcé un discours très musclé, comparant la politique migratoire européenne à \"un échange organisé de populations pour remplacer le socle culturel\".Sur la guerre en Ukraine, Marine Le Pen a ensuite fait part de son hostilité au \"projet de guerre programmé\" sur lequel l’UE mettrait actuellement \"toute son énergie\". Le président du RN Jordan Bardella, tête de liste aux européennes en 2024, lui a ensuite succédé à la tribune pour clôturer les discours.",
        "image_url": "https://www.lexpress.fr/resizer/v2/6W745ZLXTVCJ7KFULOYGEG3X7A.jpg?auth=bc70c1a38359736e369fe870c7f4a47d57c2c2d1ef9e4bf3fc02317ac243c180&smart=true&width=5185&height=3457",
        "image_title": null,
        "guid": "https://www.lexpress.fr/politique/rn/dans-le-loiret-marine-le-pen-fustige-lue-empire-marchand-wokiste-ultraliberal-U75TM2GEG5DXPFB2FARY7NUMJQ/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.407214+00:00",
        "article_hash": "27273263c99107b48e2048ac59e4d9d1",
        "content_hash": "55244238fd7dbff18a4d731e97508d0e",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.4,
      "relevance_score": 7.2,
      "importance_score": 6.0,
      "total_score": 20.6,
      "curation_id": "d7765565-31a7-43b2-8134-577d265198d0",
      "curated_at": "2025-06-09T19:52:24.641236+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Mobilisation contre le projet de rendre facultatifs les centres communaux d’action sociale",
        "summary": "La plupart des associations d’élus appellent à renoncer à ce projet, que le gouvernement défend dans le cadre de ses mesures de simplification de l’action des collectivités.",
        "link": "https://www.lemonde.fr/societe/article/2025/06/09/mobilisation-contre-le-projet-de-rendre-facultatifs-les-centres-communaux-d-action-sociale_6611764_3224.html",
        "published": "Mon, 09 Jun 2025 18:56:23 +0200",
        "published_parsed": "2025-06-09T16:56:23",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le centre communal d’action sociale du Touquet (Pas-de-Calais) invite les habitants à venir déjeuner avec les résidents d’un Ehpad, pour rompre l’isolement des personnes âgées. Ici, le 17 janvier 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/societe/article/2025/06/09/mobilisation-contre-le-projet-de-rendre-facultatifs-les-centres-communaux-d-action-sociale_6611764_3224.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.023319+00:00",
        "article_hash": "a31863e3115bfec86aaaf5bc940d4901",
        "content_hash": "64f85712fc7214161f7ba23b6550b6b0",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.7,
      "relevance_score": 4.1,
      "importance_score": 8.5,
      "total_score": 20.3,
      "curation_id": "60e7adba-61d5-4dd3-bd8e-94abd68abcbe",
      "curated_at": "2025-06-09T19:52:24.605788+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "En Espagne, la directrice du quotidien « El Pais » limogée, dans un contexte de bataille actionnariale chez Prisa",
        "summary": "Ces derniers mois, le financier français Joseph Oughourlian, qui préside le conseil d’administration du groupe, a écarté les journalistes jugés trop favorables au gouvernement socialiste. Pepa Bueno dirigeait le journal depuis 2021.",
        "link": "https://www.lemonde.fr/economie/article/2025/06/09/en-espagne-la-directrice-du-quotidien-el-pais-limogee-dans-un-contexte-de-bataille-actionnariale-chez-prisa_6611750_3234.html",
        "published": "Mon, 09 Jun 2025 16:31:38 +0200",
        "published_parsed": "2025-06-09T14:31:38",
        "source_name": "Le Monde International",
        "source_url": "www.lemonde.fr",
        "feed_url": "https://www.lemonde.fr/international/rss_full.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "La journaliste Pepa Bueno à Madrid, le 24 octobre 2022.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/economie/article/2025/06/09/en-espagne-la-directrice-du-quotidien-el-pais-limogee-dans-un-contexte-de-bataille-actionnariale-chez-prisa_6611750_3234.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.087673+00:00",
        "article_hash": "64758d43fad4683ad1c4b3f997514428",
        "content_hash": "95f24c4eb1368cac51e14be782275ddf",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.4,
      "relevance_score": 4.3999999999999995,
      "importance_score": 8.5,
      "total_score": 20.3,
      "curation_id": "73ac5b4c-7adf-4fa2-b513-0e9b25d08943",
      "curated_at": "2025-06-09T19:52:24.609424+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Cameroun: l’opposant Maurice Kamto est parti pour Yaoundé sans avoir pu rencontrer ses sympathisants à Douala",
        "summary": "Au Cameroun, la situation était toujours tendue ce lundi matin 9 juin autour du siège du MRC, le parti de l'opposant Maurice Kamto, à Douala. Le candidat déclaré à la présidentielle 2025 se trouvait dans cette ville depuis samedi soir, après un voyage en Europe qu'il avait achevé par un meeting à Paris. À Douala, il voulait rencontrer ses militants. Mais dimanche et ce matin encore, l'accès au siège du MRC a été bloqué par la police.",
        "link": "https://www.rfi.fr/fr/afrique/20250609-cameroun-l-opposant-maurice-kamto-est-parti-pour-yaound%C3%A9-sans-avoir-pu-rencontrer-ses-sympathisants-%C3%A0-douala",
        "published": "Mon, 09 Jun 2025 14:18:13 GMT",
        "published_parsed": "2025-06-09T14:18:13",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "RFI",
        "category": "Afrique",
        "tags": [
          "Afrique"
        ],
        "content": "Au Cameroun, la situation était toujours tendue ce lundi matin 9 juin autour du siège du MRC, le parti de l'opposant Maurice Kamto, à Douala. Le candidat déclaré à la présidentielle 2025 se trouvait dans cette ville depuis samedi soir, après un voyage en Europe qu'il avait achevé par un meeting à Paris. À Douala, il voulait rencontrer ses militants. Mais dimanche et ce matin encore, l'accès au siège du MRC a été bloqué par la police.",
        "image_url": "https://s.rfi.fr/media/display/81a5b628-4531-11f0-bc1c-005056a90284/w:1024/p:16x9/000_48R379F-1.jpg",
        "image_title": null,
        "guid": "43ad0f88-4531-11f0-be3f-23784afc0f12",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.242782+00:00",
        "article_hash": "2d6336f8034572117d012c55fce5378c",
        "content_hash": "6588ac915996add4ede1450d06da91e0",
        "breaking_news": false,
        "urgency_score": 2.5,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 4.6,
      "importance_score": 7.0,
      "total_score": 20.2,
      "curation_id": "854a2933-a40a-406a-b819-92b013aa3db5",
      "curated_at": "2025-06-09T19:52:24.605287+00:00",
      "fast_tracked": false,
      "urgency_score": 2.5
    },
    {
      "original_data": {
        "title": "L’UE face à Nétanyahou, du changement de ton à d’éventuelles sanctions",
        "summary": "Si les Vingt-Sept commencent à hausser la voix vis-à-vis d’Israël sous la pression de leurs opinions publiques, pas sûr que leur indignation soit suivie d’effets concrets, comme la suspension de l’accord d’association qui lie le pays à l’Union européenne.",
        "link": "https://www.lemonde.fr/idees/article/2025/06/09/l-ue-face-a-netanyahou-du-changement-de-ton-a-d-eventuelles-sanctions_6611753_3232.html",
        "published": "Mon, 09 Jun 2025 17:00:08 +0200",
        "published_parsed": "2025-06-09T15:00:08",
        "source_name": "Le Monde International",
        "source_url": "www.lemonde.fr",
        "feed_url": "https://www.lemonde.fr/international/rss_full.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Kaja Kallas, haute représentante et vice-présidente de l’UE pour les affaires étrangères et la politique de sécurité, au siège de l’UE, à Bruxelles, le 4 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/idees/article/2025/06/09/l-ue-face-a-netanyahou-du-changement-de-ton-a-d-eventuelles-sanctions_6611753_3232.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.087257+00:00",
        "article_hash": "9945c6b075b7f4417a4df12484334693",
        "content_hash": "e4274ea118b6a94639b45434ed298e9f",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 4.8999999999999995,
      "importance_score": 8.5,
      "total_score": 20.1,
      "curation_id": "12da03d6-dfb6-46ce-94db-e3681e1eda47",
      "curated_at": "2025-06-09T19:52:24.636881+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Ultraconservatisme et complotisme: le RN réunit ses alliés dans le Loiret",
        "summary": "Le parti de Marine Le Pen a invité ses amis européens, dont le premier ministre hongrois Viktor Orbán, pour célébrer l’anniversaire des élections européennes. L’occasion de mener un meeting aussi champêtre que radical, où la théorie complotiste du «grand remplacement» a été omniprésente.",
        "link": "https://www.mediapart.fr/journal/politique/090625/ultraconservatisme-et-complotisme-le-rn-reunit-ses-allies-dans-le-loiret",
        "published": "Mon, 09 Jun 2025 18:26:14 +0200",
        "published_parsed": "2025-06-09T16:26:14",
        "source_name": "Mediapart",
        "source_url": "www.mediapart.fr",
        "feed_url": "https://www.mediapart.fr/articles/feed",
        "author": "Youmni Kezzouf",
        "category": "Politique",
        "tags": [
          "Politique",
          "A la Une, Extrême droite, Marine Le Pen, Rassemblement national, Viktor Orban"
        ],
        "content": "Le parti de Marine Le Pen a invité ses amis européens, dont le premier ministre hongrois Viktor Orbán, pour célébrer l’anniversaire des élections européennes. L’occasion de mener un meeting aussi champêtre que radical, où la théorie complotiste du «grand remplacement» a été omniprésente.",
        "image_url": null,
        "image_title": null,
        "guid": "1250405 at https://www.mediapart.fr/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.935557+00:00",
        "article_hash": "736205efd160255a9a7835c67e69f9c9",
        "content_hash": "96fb061846ffc0c5d571862fe696f8c5",
        "breaking_news": false,
        "urgency_score": 1.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 5.6,
      "importance_score": 6.0,
      "total_score": 20.0,
      "curation_id": "b8b0e010-4de5-4f33-84b7-ce4357ac5e9d",
      "curated_at": "2025-06-09T19:52:24.610412+00:00",
      "fast_tracked": false,
      "urgency_score": 1.0
    },
    {
      "original_data": {
        "title": "Un référendum tourne court car il n’y a pas assez de votants",
        "summary": "Les Italiens étaient appelés à voter sur une mesure visant à faciliter l’obtention de la nationalité ainsi qu’à l’abolition de lois libéralisant le marché du travail.",
        "link": "https://www.20min.ch/fr/story/italie-un-referendum-tourne-court-car-il-n-y-a-pas-assez-de-votants-103361563",
        "published": "Mon, 09 Jun 2025 16:11:13 GMT",
        "published_parsed": "2025-06-09T16:11:13",
        "source_name": "20 Minutes",
        "source_url": "www.20min.ch",
        "feed_url": "https://partner-feeds.20min.ch/rss/20minutes",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Les Italiens étaient appelés à voter sur une mesure visant à faciliter l’obtention de la nationalité ainsi qu’à l’abolition de lois libéralisant le marché du travail.",
        "image_url": "https://image.20min.ch/2025/06/09/3e2e51c6-0590-4016-beea-b037e2510d14.jpeg?s=e51e183bc5b94abdfb6f5c46556d5c5a",
        "image_title": null,
        "guid": "https://www.20min.ch/fr/story/italie-un-referendum-tourne-court-car-il-n-y-a-pas-assez-de-votants-103361563",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.551930+00:00",
        "article_hash": "152afd21bb058e30df99249eea1e55f6",
        "content_hash": "66b294ea576c74233ecf8fdd7e649a6c",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 5.7,
      "importance_score": 7.5,
      "total_score": 19.9,
      "curation_id": "a1bd7dfe-9f4b-4e78-aed3-f789e0569030",
      "curated_at": "2025-06-09T19:52:24.629211+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Argentine: Javier Milei en Europe pour consolider ses alliances",
        "summary": "Le président argentin Javier Milei poursuit sa tournée européenne. Après l’Italie et l’Espagne, il s'est rendu ce lundi 9 juin à Nice, en marge de la Conférence de l’ONU sur l'océan, où il doit rencontrer Emmanuel Macron avant de s’envoler pour Israël. Depuis son arrivée au pouvoir en décembre 2023, le chef d’État argentin multiplie les déplacements sur le continent, à la rencontre de ses alliés.",
        "link": "https://www.rfi.fr/fr/am%C3%A9riques/20250609-argentine-javier-milei-en-europe-pour-consolider-ses-alliances",
        "published": "Mon, 09 Jun 2025 15:13:18 GMT",
        "published_parsed": "2025-06-09T15:13:18",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "RFI",
        "category": "Amériques",
        "tags": [
          "Amériques"
        ],
        "content": "Le président argentin Javier Milei poursuit sa tournée européenne. Après l’Italie et l’Espagne, il s'est rendu ce lundi 9 juin à Nice, en marge de la Conférence de l’ONU sur l'océan, où il doit rencontrer Emmanuel Macron avant de s’envoler pour Israël. Depuis son arrivée au pouvoir en décembre 2023, le chef d’État argentin multiplie les déplacements sur le continent, à la rencontre de ses alliés.",
        "image_url": "https://s.rfi.fr/media/display/5f7605ce-4533-11f0-a64d-005056a97e36/w:1024/p:16x9/000_49NJ9YH.jpg",
        "image_title": null,
        "guid": "65048488-4534-11f0-9ffd-19720b0e6f0d",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.241915+00:00",
        "article_hash": "7b7e8e86f344b8fa9dcf6fbf24fcad87",
        "content_hash": "1f78124f04057671d153c8c1f8737216",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 4.1,
      "importance_score": 7.0,
      "total_score": 19.7,
      "curation_id": "8097607d-110a-4584-babb-c9d1b7dd5668",
      "curated_at": "2025-06-09T19:52:24.609296+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Sommet pour les océans : Trump, le grand absent",
        "summary": "Personne n'a prononcé le nom de Donald Trump mais c'est bien son intention d'exploiter unilatéralement les fonds marins qui a suscité, au premier jour de la conférence mondiale sur les océans à Nice, les appels appuyés à défendre le multilatéralisme pour protéger nos mers. Le décryptage de Matthieu Mabin, correspondant de France 24 à Washington.",
        "link": "https://www.france24.com/fr/vid%C3%A9o/20250609-sommet-pour-les-oc%C3%A9ans-trump-le-grand-absent",
        "published": "Mon, 09 Jun 2025 15:01:59 GMT",
        "published_parsed": "2025-06-09T15:01:59",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE24",
        "category": null,
        "tags": [],
        "content": "Personne n'a prononcé le nom de Donald Trump mais c'est bien son intention d'exploiter unilatéralement les fonds marins qui a suscité, au premier jour de la conférence mondiale sur les océans à Nice, les appels appuyés à défendre le multilatéralisme pour protéger nos mers. Le décryptage de Matthieu Mabin, correspondant de France 24 à Washington.",
        "image_url": "https://s.france24.com/media/display/acb7e398-4542-11f0-b90a-005056bf30b7/w:1024/p:16x9/FR_20250609_140322_140858_CS.jpg",
        "image_title": null,
        "guid": "b1d11c96-4542-11f0-aa80-ef0af0adbc52",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.639115+00:00",
        "article_hash": "aab9c34349ace0efb4e39e31b9b6fca7",
        "content_hash": "2b08fe491d9960b6dc9654106fec05fc",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 4.1,
      "importance_score": 7.0,
      "total_score": 19.7,
      "curation_id": "24fabacf-c33e-4372-a567-0fa7020be641",
      "curated_at": "2025-06-09T19:52:24.619736+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Chalutage dans les aires marines protégées : pourquoi les annonces faites par Macron sont décevantes",
        "summary": "La France s’enorgueillit de limiter le chalutage de fond dans plusieurs de ses « AMP ». Mais cette technique de pêche destructrice pour les habitats marins et gourmande en carburant demeurera possible dans nombre d’entre elles.",
        "link": "https://www.nouvelobs.com/ecologie/20250609.OBS104753/chalutage-dans-les-aires-marines-protegees-pourquoi-les-annonces-faites-par-macron-sont-decevantes.html",
        "published": "Mon, 09 Jun 2025 17:28:51 +0200",
        "published_parsed": "2025-06-09T15:28:51",
        "source_name": "L'Obs",
        "source_url": "www.nouvelobs.com",
        "feed_url": "http://tempsreel.nouvelobs.com/rss.xml",
        "author": "Sébastien Billard",
        "category": "Société",
        "tags": [
          "Société"
        ],
        "content": "La France s’enorgueillit de limiter le chalutage de fond dans plusieurs de ses « AMP ». Mais cette technique de pêche destructrice pour les habitats marins et gourmande en carburant demeurera possible dans nombre d’entre elles.",
        "image_url": "https://focus.nouvelobs.com/2025/06/09/353/0/4246/2123/640/320/60/0/22f1021_sirius-fs-upload-1-jndp1ixoygm7-1749456792608-000-49n24fr.jpg",
        "image_title": null,
        "guid": "https://www.nouvelobs.com/ecologie/20250609.OBS104753/chalutage-dans-les-aires-marines-protegees-pourquoi-les-annonces-faites-par-macron-sont-decevantes.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.554984+00:00",
        "article_hash": "25dd4ca23fa7ae928959e1064c7d606f",
        "content_hash": "fc73019c9944bc202cf72b2173d9875a",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 9.1,
      "relevance_score": 4.6,
      "importance_score": 6.0,
      "total_score": 19.7,
      "curation_id": "73266711-d6a0-4089-ac25-faae6a8bff56",
      "curated_at": "2025-06-09T19:52:24.635075+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Extrême droite européenne : derrière l’amitié affichée, de multiples querelles",
        "summary": "Le Rassemblement national réunit ce lundi 9 juin ses alliés européens pour un meeting politique dans un village du Loiret. La manifestation se veut une démonstration de force. Toutefois, au Parlement européen, l’extrême droite reste divisée en trois groupes distincts et traversée par de multiples querelles internes.",
        "link": "https://www.la-croix.com/international/extreme-droite-europeenne-derriere-l-amitie-affichee-de-multiples-querelles-20250609",
        "published": "Mon, 09 Jun 2025 16:24:56 +0200",
        "published_parsed": "2025-06-09T14:24:56",
        "source_name": "La Croix",
        "source_url": "www.la-croix.com",
        "feed_url": "https://www.la-croix.com/RSS",
        "author": "Alain Guillemoles",
        "category": null,
        "tags": [],
        "content": "Le Rassemblement national réunit ce lundi 9 juin ses alliés européens pour un meeting politique dans un village du Loiret. La manifestation se veut une démonstration de force. Toutefois, au Parlement européen, l’extrême droite reste divisée en trois groupes distincts et traversée par de multiples querelles internes.",
        "image_url": "https://i.la-croix.com/x/2025/06/09/2106548-la-presidente-du-groupe-parlementaire-du-rassemble.jpg",
        "image_title": null,
        "guid": "https://www.la-croix.com/international/extreme-droite-europeenne-derriere-l-amitie-affichee-de-multiples-querelles-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.973550+00:00",
        "article_hash": "6722c62d76e78670bbf0c5e4945a3a03",
        "content_hash": "73d86c4ec4deb9cc98d63841bc1dbd85",
        "breaking_news": false,
        "urgency_score": 1.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 4.699999999999999,
      "importance_score": 6.5,
      "total_score": 19.6,
      "curation_id": "b517e5cb-7dd7-47dd-b258-382a33a0e366",
      "curated_at": "2025-06-09T19:52:24.610610+00:00",
      "fast_tracked": false,
      "urgency_score": 1.0
    },
    {
      "original_data": {
        "title": "Océans en danger, comment les protéger ?",
        "summary": "La conférence de l’ONU sur les océans s’est ouverte à Nice sur fond d’urgence climatique et d’appels au multilatéralisme. Emmanuel Macron a lancé les débats en appelant à une mobilisation face à des océans \"en ébullition\", alors que plus de 60 dirigeants sont réunis pour tenter de mieux protéger les mers menacées. Arnaud Gilles, porte-parole chez WWF-France, était sur France 24 pour évoquer cette actualité.",
        "link": "https://www.france24.com/fr/vid%C3%A9o/20250609-oc%C3%A9ans-en-danger-comment-les-prot%C3%A9ger",
        "published": "Mon, 09 Jun 2025 14:22:25 GMT",
        "published_parsed": "2025-06-09T14:22:25",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE24",
        "category": null,
        "tags": [],
        "content": "La conférence de l’ONU sur les océans s’est ouverte à Nice sur fond d’urgence climatique et d’appels au multilatéralisme. Emmanuel Macron a lancé les débats en appelant à une mobilisation face à des océans \"en ébullition\", alors que plus de 60 dirigeants sont réunis pour tenter de mieux protéger les mers menacées. Arnaud Gilles, porte-parole chez WWF-France, était sur France 24 pour évoquer cette actualité.",
        "image_url": "https://s.france24.com/media/display/2811dbbc-453d-11f0-8a72-005056bfb2b6/w:1024/p:16x9/FR_20250609_130356_131644_CS.jpg",
        "image_title": null,
        "guid": "2a5df298-453d-11f0-8d63-dd1d380ac0f5",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.642343+00:00",
        "article_hash": "15f2c5931b42e03d2ba9999f96101015",
        "content_hash": "30ae71ecd21dfa8fb9fd68b02e15539b",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 4.2,
      "importance_score": 7.0,
      "total_score": 19.6,
      "curation_id": "0ea4c832-f99e-4002-91ff-8fd6b729ce2d",
      "curated_at": "2025-06-09T19:52:24.620098+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "À Montargis, la gauche tient tête au RN, espérant «le début de la contre-attaque unitaire»",
        "summary": "En réponse à la «fête de la victoire» organisée par le Rassemblement national dans le Loiret, la gauche unie a réveillé les mânes du Nouveau Front populaire. 3 500 personnes ont défilé à Montargis, où l’on souhaite que ce sursaut se traduise au niveau politique.",
        "link": "https://www.mediapart.fr/journal/politique/090625/montargis-la-gauche-tient-tete-au-rn-esperant-le-debut-de-la-contre-attaque-unitaire",
        "published": "Mon, 09 Jun 2025 18:26:31 +0200",
        "published_parsed": "2025-06-09T16:26:31",
        "source_name": "Mediapart",
        "source_url": "www.mediapart.fr",
        "feed_url": "https://www.mediapart.fr/articles/feed",
        "author": "Mathieu Dejean",
        "category": "Politique",
        "tags": [
          "Politique",
          "A la Une, Gauche(s), Mouvements antifascistes, Nouveau Front populaire, Rassemblement national"
        ],
        "content": "En réponse à la «fête de la victoire» organisée par le Rassemblement national dans le Loiret, la gauche unie a réveillé les mânes du Nouveau Front populaire. 3 500 personnes ont défilé à Montargis, où l’on souhaite que ce sursaut se traduise au niveau politique.",
        "image_url": null,
        "image_title": null,
        "guid": "1250398 at https://www.mediapart.fr/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.935157+00:00",
        "article_hash": "7822bf6b5d45dd30f033b7d29f8c597e",
        "content_hash": "bf53d596c27f290ea2cc4faf02cfdd94",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 5.1,
      "importance_score": 6.0,
      "total_score": 19.5,
      "curation_id": "ecb8cc7e-4fdc-44df-865b-14eff018dc9c",
      "curated_at": "2025-06-09T19:52:24.628825+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Dissolution, un an après : la difficile sortie du déni d’Emmanuel Macron",
        "summary": "Convaincu d’avoir pris la décision qui s’imposait le 9 juin 2024, le chef de l’État concède désormais qu’elle n’a pas été comprise. Sans aller jusqu’à reconnaître une faute politique.",
        "link": "https://www.nouvelobs.com/politique/20250609.OBS104759/dissolution-un-an-apres-la-difficile-sortie-du-deni-d-emmanuel-macron.html",
        "published": "Mon, 09 Jun 2025 17:34:44 +0200",
        "published_parsed": "2025-06-09T15:34:44",
        "source_name": "L'Obs",
        "source_url": "www.nouvelobs.com",
        "feed_url": "http://tempsreel.nouvelobs.com/rss.xml",
        "author": "Alexandre Le Drollec",
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "Convaincu d’avoir pris la décision qui s’imposait le 9 juin 2024, le chef de l’État concède désormais qu’elle n’a pas été comprise. Sans aller jusqu’à reconnaître une faute politique.",
        "image_url": "https://focus.nouvelobs.com/2025/06/09/676/0/8040/4020/640/320/60/0/65c9157_sirius-fs-upload-1-qpvkmny13pcv-1749473704124-000-34w49aj.jpg",
        "image_title": null,
        "guid": "https://www.nouvelobs.com/politique/20250609.OBS104759/dissolution-un-an-apres-la-difficile-sortie-du-deni-d-emmanuel-macron.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.552848+00:00",
        "article_hash": "9f7283b272abd67d717eff4c11db5ea0",
        "content_hash": "0eb4147b2019b177d8cdd15d9387860b",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.2,
      "relevance_score": 4.3,
      "importance_score": 8.0,
      "total_score": 19.5,
      "curation_id": "ae6d0672-a340-461b-b7ce-9e5e9ba73751",
      "curated_at": "2025-06-09T19:52:24.634629+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Vive passe d’armes entre Donald Trump et Gavin Newsom, le gouverneur de Californie, après les heurts et le déploiement de la garde nationale à Los Angeles",
        "summary": "Le locataire de la Maison Blanche a lancé lundi qu’il serait « super » d’arrêter le gouverneur démocrate, sans que l’on sache s’il s’agit d’une provocation ou d’une réelle intention. « Le président des Etats-Unis vient d’appeler à l’arrestation d’un gouverneur en exercice. C’est un pas incontestable vers l’autoritarisme », a réagi Gavin Newsom.",
        "link": "https://www.lemonde.fr/international/article/2025/06/09/vive-passe-d-armes-entre-donald-trump-et-gavin-newsom-le-gouverneur-de-californie-apres-les-heurts-et-le-deploiement-de-la-garde-nationale-a-los-angeles_6611777_3210.html",
        "published": "Mon, 09 Jun 2025 21:35:13 +0200",
        "published_parsed": "2025-06-09T19:35:13",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Donald Trump arrive à la Maison Blanche, à Washington D.C., aux Etats-Unis, le 9 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/international/article/2025/06/09/vive-passe-d-armes-entre-donald-trump-et-gavin-newsom-le-gouverneur-de-californie-apres-les-heurts-et-le-deploiement-de-la-garde-nationale-a-los-angeles_6611777_3210.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.021989+00:00",
        "article_hash": "283c7a9759471769322c5c647d365b56",
        "content_hash": "5ee5f609ede4640ed467efb61e00ff42",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 5.7,
      "importance_score": 7.0,
      "total_score": 19.4,
      "curation_id": "893a0bbc-57c3-4b71-b59d-f04a84af94ce",
      "curated_at": "2025-06-09T19:52:24.605470+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Flottille pour Gaza: «Si aucun crime n'a été commis, il ne peut y avoir d'interception en haute mer»",
        "summary": "Les forces israéliennes ont intercepté le Madleen, un yacht battant pavillon d'une organisation caritative qui tentait de briser le long blocus naval de Gaza, détenant son équipage de 12 membres, dont l'activiste climatique suédoise Greta Thunberg et la députée européenne française Rima Hassan. La mission de l'International Freedom Flotilla Coalition a été écourtée avant que le bateau n'atteigne la côte. Selon une déclaration de la FFC sur Telegram, le yacht a été abordé vers 2 heures du matin alors qu'il se trouvait encore en eaux internationales. Julia Grignon, professeure en droit international humanitaire à l’Institut de recherche stratégique de l’École militaire (IRSEM), nous éclaire sur la légalité de l'opération israélienne.",
        "link": "https://www.rfi.fr/fr/moyen-orient/20250609-madleen-si-aucun-crime-n-a-%C3%A9t%C3%A9-commis-il-ne-peut-y-avoir-d-interception-en-haute-mer-israel-gaza",
        "published": "Mon, 09 Jun 2025 14:10:45 GMT",
        "published_parsed": "2025-06-09T14:10:45",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "Aabla Jounaïdi",
        "category": "Moyen-Orient",
        "tags": [
          "Moyen-Orient"
        ],
        "content": "Les forces israéliennes ont intercepté le Madleen, un yacht battant pavillon d'une organisation caritative qui tentait de briser le long blocus naval de Gaza, détenant son équipage de 12 membres, dont l'activiste climatique suédoise Greta Thunberg et la députée européenne française Rima Hassan. La mission de l'International Freedom Flotilla Coalition a été écourtée avant que le bateau n'atteigne la côte. Selon une déclaration de la FFC sur Telegram, le yacht a été abordé vers 2 heures du matin alors qu'il se trouvait encore en eaux internationales. Julia Grignon, professeure en droit international humanitaire à l’Institut de recherche stratégique de l’École militaire (IRSEM), nous éclaire sur la légalité de l'opération israélienne.",
        "image_url": "https://s.rfi.fr/media/display/7bb83a36-4538-11f0-b375-005056a97e36/w:1024/p:16x9/flotille-gaza-madleen-israel-humanitaire-juin2025.jpg",
        "image_title": null,
        "guid": "dca53c7c-4538-11f0-96e3-69a6721487da",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.243250+00:00",
        "article_hash": "b761200dc13bdd65574b6fb47214884e",
        "content_hash": "7a7fb8557354d5a95d84d3a1fba4d42f",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 9.4,
      "relevance_score": 5.0,
      "importance_score": 5.0,
      "total_score": 19.4,
      "curation_id": "2f89de38-1bfb-4fe6-abcd-8230a16e5c05",
      "curated_at": "2025-06-09T19:52:24.639527+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Le Sénégal engagé dans un bras de fer avec le pétrolier Woodside Energy",
        "summary": "L’administration fiscale réclame 62,5 millions d’euros au groupe australien, qui exploite le champ de Sangomar. Contestant tout arriéré d’impôt, celui-ci a lancé une procédure d’arbitrage international.",
        "link": "https://www.lemonde.fr/afrique/article/2025/06/09/le-senegal-engage-dans-un-bras-de-fer-avec-le-petrolier-woodside-energy_6611768_3212.html",
        "published": "Mon, 09 Jun 2025 20:00:02 +0200",
        "published_parsed": "2025-06-09T18:00:02",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le siège de Woodside Energy, à Perth, en Australie, en avril 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/afrique/article/2025/06/09/le-senegal-engage-dans-un-bras-de-fer-avec-le-petrolier-woodside-energy_6611768_3212.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.025097+00:00",
        "article_hash": "fad3d55405d24578c59ce829f5a401b6",
        "content_hash": "0ee7cf1d02cd346ba5e59ff9a84d94f9",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 4.1,
      "importance_score": 8.5,
      "total_score": 19.3,
      "curation_id": "3fe9aedb-fcad-4025-a049-3803258ee2b6",
      "curated_at": "2025-06-09T19:52:24.613371+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Le Kremlin confirme encore vouloir renforcer sa coopération avec l'Afrique",
        "summary": "Le groupe Wagner a annoncé il y a quelques jours quitter le Mali, où il était présent depuis 2021. Une autre organisation russe, cette fois très directement sous le contrôle du ministère de la Défense, va prendre le relais : l’Africa Corps. Le Kremlin ce lundi 9 juin a confirmé sa ligne : le renforcement des liens avec le continent africain.",
        "link": "https://www.rfi.fr/fr/europe/20250609-le-kremlin-confirme-encore-vouloir-renforcer-sa-coop%C3%A9ration-avec-l-afrique",
        "published": "Mon, 09 Jun 2025 17:07:38 GMT",
        "published_parsed": "2025-06-09T17:07:38",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "Anissa El Jabri",
        "category": "Europe",
        "tags": [
          "Europe"
        ],
        "content": "Le groupe Wagner a annoncé il y a quelques jours quitter le Mali, où il était présent depuis 2021. Une autre organisation russe, cette fois très directement sous le contrôle du ministère de la Défense, va prendre le relais : l’Africa Corps. Le Kremlin ce lundi 9 juin a confirmé sa ligne : le renforcement des liens avec le continent africain.",
        "image_url": "https://s.rfi.fr/media/display/60f425f6-f8b5-11ed-85b3-005056a90321/w:1024/p:16x9/2023-04-23T082634Z_618241763_RC24BY9S7NH2_RTRMADP_3_UKRAINE-CRISIS-KREMLIN-PESKOV.JPG",
        "image_title": null,
        "guid": "40b0efc0-4554-11f0-84aa-d9ff7ed04d25",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.240586+00:00",
        "article_hash": "c3e7142256c9b1e7d96f97a5eca2818e",
        "content_hash": "debcc531c57d39a138c01141689df839",
        "breaking_news": false,
        "urgency_score": 0.5,
        "metadata": null
      },
      "quality_score": 8.4,
      "relevance_score": 3.8,
      "importance_score": 7.0,
      "total_score": 19.2,
      "curation_id": "59b3f29f-184e-45a5-9da1-d3346c6483db",
      "curated_at": "2025-06-09T19:52:24.610904+00:00",
      "fast_tracked": false,
      "urgency_score": 0.5
    },
    {
      "original_data": {
        "title": "Manifestation pour la «Flottille de la liberté» : une journaliste de Franceinfo violemment prise à partie en plein direct",
        "summary": "Un manifestant a violemment tiré la journaliste par le bras après l’avoir interpellée et insultée de «facho», alors qu’elle s’exprimait depuis la place de la République ce lundi à 18 heures. La direction de Franceinfo condamne l’incident et a décidé de «débrancher l’équipe du terrain».",
        "link": "https://www.lefigaro.fr/actualite-france/manifestation-pour-la-flottille-de-la-liberte-une-journaliste-de-franceinfo-violemment-prise-a-partie-en-plein-direct-20250609",
        "published": "Mon, 09 Jun 2025 21:21:03 +0200",
        "published_parsed": "2025-06-09T19:21:03",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Société",
        "tags": [
          "Société"
        ],
        "content": "Éléonore Bailly, journaliste de Franceinfo TV, lors de son intervention en direct place de la République, à l’occasion de la manifestation pour la «Flotille de la liberté».",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/actualite-france/manifestation-pour-la-flottille-de-la-liberte-une-journaliste-de-franceinfo-violemment-prise-a-partie-en-plein-direct-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.920275+00:00",
        "article_hash": "f5acf5ebb264ba560fd03409e96269e3",
        "content_hash": "39d8bf575d4cde72589b5eababf8cfe0",
        "breaking_news": false,
        "urgency_score": 1.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 5.699999999999999,
      "importance_score": 6.5,
      "total_score": 19.1,
      "curation_id": "575c3773-1e9b-44dd-8977-180f5e5e5d63",
      "curated_at": "2025-06-09T19:52:24.609988+00:00",
      "fast_tracked": false,
      "urgency_score": 1.0
    },
    {
      "original_data": {
        "title": "JO 2024: des bénéfices trois fois plus importants que prévu",
        "summary": "Près d’un an après les JO de Paris, le comité d’organisation va clore ses comptes le 17 juin. Il annonce déjà un résultat bénéficiaire de 76 millions d'euros. Des retombées bien plus importantes que prévu.",
        "link": "https://www.rfi.fr/fr/sports/20250609-jo-2024-des-b%C3%A9n%C3%A9fices-trois-fois-plus-importants-que-pr%C3%A9vu",
        "published": "Mon, 09 Jun 2025 16:19:54 GMT",
        "published_parsed": "2025-06-09T16:19:54",
        "source_name": "RFI",
        "source_url": "www.rfi.fr",
        "feed_url": "https://rfi.fr/fr/rss",
        "author": "RFI",
        "category": "Sports",
        "tags": [
          "Sports"
        ],
        "content": "Près d’un an après les JO de Paris, le comité d’organisation va clore ses comptes le 17 juin. Il annonce déjà un résultat bénéficiaire de 76 millions d'euros. Des retombées bien plus importantes que prévu.",
        "image_url": "https://s.rfi.fr/media/display/e5252984-454c-11f0-ae1a-005056bfb2b6/w:1024/p:16x9/AP24205128328209.jpg",
        "image_title": null,
        "guid": "55115124-454c-11f0-8237-037018c7facf",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.240999+00:00",
        "article_hash": "c166fb89d9169259ea2f2055d2e91040",
        "content_hash": "141e07cd76b8f27e110cb3ee9726a006",
        "breaking_news": false,
        "urgency_score": 0.5,
        "metadata": null
      },
      "quality_score": 8.2,
      "relevance_score": 3.8,
      "importance_score": 7.0,
      "total_score": 19.0,
      "curation_id": "5f3dc144-897e-46ec-a97c-103dc62a9b50",
      "curated_at": "2025-06-09T19:52:24.611047+00:00",
      "fast_tracked": false,
      "urgency_score": 0.5
    },
    {
      "original_data": {
        "title": "Au meeting des \"Patriotes pour l'Europe\", dans le Loiret, des invités aux discours xénophobes et un RN offensif sur l'Union européenne",
        "summary": "La \"Fête de la victoire\" organisée à Mormant-sur-Vernisson a notamment réuni plusieurs chefs de file de l'extrême droite européenne. Le rassemblement entend montrer que Marine Le Pen n'est pas isolée dans l'Union européenne.",
        "link": "https://www.franceinfo.fr/politique/front-national/reportage-au-meeting-des-patriotes-pour-l-europe-dans-le-loiret-des-invites-aux-discours-xenophobes-et-un-rn-offensif-sur-l-union-europeenne_7301778.html#xtor=RSS-3-[lestitres]",
        "published": "Mon, 09 Jun 2025 20:17:07 +0200",
        "published_parsed": "2025-06-09T18:17:07",
        "source_name": "France Info",
        "source_url": "www.franceinfo.fr",
        "feed_url": "https://www.francetvinfo.fr/titres.rss",
        "author": null,
        "category": null,
        "tags": [],
        "content": "La \"Fête de la victoire\" organisée à Mormant-sur-Vernisson a notamment réuni plusieurs chefs de file de l'extrême droite européenne. Le rassemblement entend montrer que Marine Le Pen n'est pas isolée dans l'Union européenne.",
        "image_url": "https://www.franceinfo.fr/pictures/aPzBRlZnGQUhpR_1MkqB--B97HI/0x530:4998x3335/432x243/filters:format(jpg)/2025/06/09/maxnewsspecialtwo244071-68470b939e2b0977837125.jpg",
        "image_title": null,
        "guid": "https://www.franceinfo.fr/politique/front-national/reportage-au-meeting-des-patriotes-pour-l-europe-dans-le-loiret-des-invites-aux-discours-xenophobes-et-un-rn-offensif-sur-l-union-europeenne_7301778.html#xtor=RSS-3-[lestitres]",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.001308+00:00",
        "article_hash": "2926546bb490d99364504f519db99fa5",
        "content_hash": "dbec2ab1177b7d13cfc78b8eb3ec2452",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.9,
      "relevance_score": 4.1,
      "importance_score": 7.0,
      "total_score": 19.0,
      "curation_id": "aad8b39b-d6c5-4940-84d6-b7850a47f88a",
      "curated_at": "2025-06-09T19:52:24.612954+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Interception du navire humanitaire \"Madleen\" par l'armée israélienne : le voilier est arrivé au port d'Ashdod",
        "summary": "Le \"Madleen\", intercepté et dérouté alors qu'il faisait cap sur les côtes gazaouies, transportait 12 militants venus de France, d'Allemagne, du Brésil, de Turquie, de Suède et des Pays-Bas – parmi lesquels l'activiste écologiste Greta Thunberg et l'eurodéputée LFI Rima Hassan.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-israel-dit-avoir-avoir-deroute-le-navire-humanitaire-de-greta-thunberg-et-rima-hassan-lfi-denonce-l-arrestation-illegale-des-12-passagers_7301100.html#xtor=RSS-3-[lestitres]",
        "published": "Mon, 09 Jun 2025 20:09:07 +0200",
        "published_parsed": "2025-06-09T18:09:07",
        "source_name": "France Info",
        "source_url": "www.franceinfo.fr",
        "feed_url": "https://www.francetvinfo.fr/titres.rss",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le \"Madleen\", intercepté et dérouté alors qu'il faisait cap sur les côtes gazaouies, transportait 12 militants venus de France, d'Allemagne, du Brésil, de Turquie, de Suède et des Pays-Bas – parmi lesquels l'activiste écologiste Greta Thunberg et l'eurodéputée LFI Rima Hassan.",
        "image_url": "https://www.franceinfo.fr/pictures/IUBeiJk0yJ0N4XuOtSX7Ey5yRG8/0x25:1024x600/432x243/filters:format(jpg)/2025/06/09/000-49pl7pk-684722fac53e1313901181.jpg",
        "image_title": null,
        "guid": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-israel-dit-avoir-avoir-deroute-le-navire-humanitaire-de-greta-thunberg-et-rima-hassan-lfi-denonce-l-arrestation-illegale-des-12-passagers_7301100.html#xtor=RSS-3-[lestitres]",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.000439+00:00",
        "article_hash": "1fdc25ed79149dcbb27cb6b4f6745c43",
        "content_hash": "bc6fa2286f91fb57c928a0c525c473f6",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.1,
      "relevance_score": 4.3999999999999995,
      "importance_score": 6.5,
      "total_score": 19.0,
      "curation_id": "e7ec60ba-7d80-4f57-bb99-4d7847d9c415",
      "curated_at": "2025-06-09T19:52:24.613255+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "LE CHOIX DE CHRISTOPHE - Un an après la dissolution, le Rassemblement national a-t-il changé de ton?",
        "summary": "Marine Le Pen et Jordan Bardella avaient réuni ce lundi toute l'extrême droite européenne dans le Loiret pour une \"fête de la victoire\". Un an après leurs très bons résultats aux européennes, comment a évolué le ton du RN pour éspérer accéder à la fonction présidentielle?",
        "link": "https://www.bfmtv.com/politique/le-choix-de-christophe-un-an-apres-la-dissolution-le-rassemblement-national-a-t-il-change-de-ton_VN-202506090701.html",
        "published": "Mon, 09 Jun 2025 18:55:45 GMT",
        "published_parsed": "2025-06-09T18:55:45",
        "source_name": "BFM TV",
        "source_url": "www.bfmtv.com",
        "feed_url": "https://www.bfmtv.com/rss/news-24-7/",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Marine Le Pen et Jordan Bardella avaient réuni ce lundi toute l'extrême droite européenne dans le Loiret pour une \"fête de la victoire\". Un an après leurs très bons résultats aux européennes, comment a évolué le ton du RN pour éspérer accéder à la fonction présidentielle?",
        "image_url": "https://images.bfmtv.com/lZXzgpqxi3Y3K-43bvIOFBC8OBc=/0x0:1280x720/800x0/images/LE-CHOIX-DE-CHRISTOPHE-Un-an-apres-la-dissolution-le-Rassemblement-national-a-t-il-change-de-ton-2094542.jpg",
        "image_title": null,
        "guid": "https://www.bfmtv.com/politique/le-choix-de-christophe-un-an-apres-la-dissolution-le-rassemblement-national-a-t-il-change-de-ton_VN-202506090701.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.963002+00:00",
        "article_hash": "e30c2d373022d6aaffed0dd2aee93af9",
        "content_hash": "01884fbd45aa87d419d797ed322cd51e",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.7,
      "relevance_score": 5.199999999999999,
      "importance_score": 6.0,
      "total_score": 18.9,
      "curation_id": "8238b117-e362-4c20-8c16-350a8ca596a3",
      "curated_at": "2025-06-09T19:52:24.605952+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Bateau pour Gaza : LFI tente de mobiliser pour soutenir Rima Hassan",
        "summary": "La France insoumise s’est réunie à Paris pour s’inquiéter du sort des militants présents sur un bateau pour Gaza, parmi lesquels la Suédoise Greta Thunberg et l’eurodéputée « insoumise », intercepté par les autorités israéliennes.",
        "link": "https://www.lemonde.fr/politique/article/2025/06/09/bateau-pour-gaza-lfi-tente-de-mobiliser-pour-soutenir-rima-hassan_6611774_823448.html",
        "published": "Mon, 09 Jun 2025 21:01:50 +0200",
        "published_parsed": "2025-06-09T19:01:50",
        "source_name": "Le Monde Politique",
        "source_url": "www.lemonde.fr",
        "feed_url": "https://www.lemonde.fr/politique/rss_full.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Jean-Luc Mélenchon lors d’une manifestation pour protester contre la saisie par les forces israéliennes du bateau humanitaire « Madleen », place de la République, à Paris, le 9 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/politique/article/2025/06/09/bateau-pour-gaza-lfi-tente-de-mobiliser-pour-soutenir-rima-hassan_6611774_823448.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.014681+00:00",
        "article_hash": "7ac92af705fa5ac1e5532a591ea70619",
        "content_hash": "37fba58007775398ef2ad56f70eb8208",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.1,
      "relevance_score": 5.199999999999999,
      "importance_score": 6.5,
      "total_score": 18.799999999999997,
      "curation_id": "5ae84983-a913-4bd8-8c5b-f66f1676def2",
      "curated_at": "2025-06-09T19:52:24.622735+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Guillaume Tabard : «Le RN entre succès récents et casse-tête prochains»",
        "summary": "CONTRE-POINT - S’il célèbre sa victoire aux européennes de 2024, le parti de Marine Le Pen et Jordan Bardella doit encore créer les conditions lui permettant de gagner en 2027.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-rn-entre-succes-recents-et-casse-tete-prochains-20250609",
        "published": "Mon, 09 Jun 2025 20:36:12 +0200",
        "published_parsed": "2025-06-09T18:36:12",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "Marine Le Pen et Jordan Bardella ce lundi à Mormant-sur-Vernisson (Loiret).",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/politique/guillaume-tabard-le-rn-entre-succes-recents-et-casse-tete-prochains-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.921947+00:00",
        "article_hash": "e0e70e42a0a4d94c725bc12811fdbc2c",
        "content_hash": "bde9486ba27ef1a5b07a6af2d4162f8e",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 4.8,
      "importance_score": 7.0,
      "total_score": 18.7,
      "curation_id": "90ab05a0-a352-4a2e-bfd4-7c68c4017db2",
      "curated_at": "2025-06-09T19:52:24.612237+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "iOS 26: quand le nouveau système d'exploitation arrivera-t-il sur votre iPhone et iPad?",
        "summary": "Apple prévoit un chamboulement important au sein du système d'exploitation qui équipe les iPhone et les iPad.",
        "link": "https://www.bfmtv.com/tech/apple/i-os-26-quand-ne-nouveau-systeme-d-exploitation-arrivera-t-il-sur-votre-i-phone-et-i-pad_AV-202506090719.html",
        "published": "Mon, 09 Jun 2025 19:28:56 GMT",
        "published_parsed": "2025-06-09T19:28:56",
        "source_name": "BFM TV",
        "source_url": "www.bfmtv.com",
        "feed_url": "https://www.bfmtv.com/rss/news-24-7/",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Apple prévoit un chamboulement important au sein du système d'exploitation qui équipe les iPhone et les iPad.",
        "image_url": "https://images.bfmtv.com/OvhMCfrLo3BHTfYvm0eMedJwGHY=/4x3:1220x687/800x0/images/Apple-iOS-2094465.jpg",
        "image_title": null,
        "guid": "https://www.bfmtv.com/tech/apple/i-os-26-quand-ne-nouveau-systeme-d-exploitation-arrivera-t-il-sur-votre-i-phone-et-i-pad_AV-202506090719.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.961132+00:00",
        "article_hash": "c44ad764a7bfaaf4d634b9d0915aead7",
        "content_hash": "05c5f33f6b44d98fd1e2249792145904",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 3.8,
      "importance_score": 8.0,
      "total_score": 18.7,
      "curation_id": "46eb93d5-feb0-4aca-89aa-4f297ed34cae",
      "curated_at": "2025-06-09T19:52:24.616891+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Dans le Loiret, l’extrême droite fait bloc autour de Marine Le Pen et contre l’Union européenne",
        "summary": "La venue de Viktor Orban, Matteo Salvini et Jordan Bardella a suscité la mobilisation de la gauche dans les rues de Montargis lundi.",
        "link": "https://www.lemonde.fr/politique/article/2025/06/09/dans-le-loiret-l-extreme-droite-fait-bloc-autour-de-marine-le-pen-et-contre-l-union-europeenne_6611770_823448.html",
        "published": "Mon, 09 Jun 2025 20:28:45 +0200",
        "published_parsed": "2025-06-09T18:28:45",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Marine Le Pen et Jordan Bardella, à Mormant-sur-Vernisson (Loiret), le 9 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/politique/article/2025/06/09/dans-le-loiret-l-extreme-droite-fait-bloc-autour-de-marine-le-pen-et-contre-l-union-europeenne_6611770_823448.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.021712+00:00",
        "article_hash": "b023a2743c5f36c562e91ae5b9b3bdb2",
        "content_hash": "4253f76ed5a9933499018733edff9f05",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 4.8999999999999995,
      "importance_score": 7.0,
      "total_score": 18.6,
      "curation_id": "cc313e11-f0f0-47d5-8b50-9c7c930df327",
      "curated_at": "2025-06-09T19:52:24.612808+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "La flottille pour Gaza arrêtée: Israël accusé de violer le droit international, Paris se tait",
        "summary": "Les douze personnes arrêtées dans la nuit de dimanche à bord du bateau «Madleen» ont été convoyées vers Israël. Des ONG et une partie de la gauche française dénoncent cette action menée dans les eaux internationales. Des milliers de manifestants se sont rassemblés en France lundi soir.",
        "link": "https://www.mediapart.fr/journal/international/090625/la-flottille-pour-gaza-arretee-israel-accuse-de-violer-le-droit-international-paris-se-tait",
        "published": "Mon, 09 Jun 2025 18:44:08 +0200",
        "published_parsed": "2025-06-09T16:44:08",
        "source_name": "Mediapart",
        "source_url": "www.mediapart.fr",
        "feed_url": "https://www.mediapart.fr/articles/feed",
        "author": "Cécile Hautefeuille",
        "category": "International",
        "tags": [
          "International",
          "aide humanitaire, Gaza, Israël"
        ],
        "content": "Les douze personnes arrêtées dans la nuit de dimanche à bord du bateau «Madleen» ont été convoyées vers Israël. Des ONG et une partie de la gauche française dénoncent cette action menée dans les eaux internationales. Des milliers de manifestants se sont rassemblés en France lundi soir.",
        "image_url": null,
        "image_title": null,
        "guid": "1250408 at https://www.mediapart.fr/",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.934733+00:00",
        "article_hash": "74bd3a2c20499b592375038c02ea3440",
        "content_hash": "2c619cc628dc7b13ffaa1b960fb9e03e",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 6.0,
      "importance_score": 4.0,
      "total_score": 18.6,
      "curation_id": "3f98fcb2-dd1b-471d-8acc-08835c6d9d0b",
      "curated_at": "2025-06-09T19:52:24.628379+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Dans le Loiret, le RN réunit ses alliés européens et espère se relancer",
        "summary": "Les partis d’extrême droite du groupe « Patriotes pour l’Europe » étaient conviés à se rassembler, ce lundi 9 juin, à l’invitation du Rassemblement national. Le parti ne parvient pas à faire taire les rumeurs sur des tensions entre Marine Le Pen et Jordan Bardella.",
        "link": "https://www.nouvelobs.com/politique/20250609.OBS104763/dans-le-loiret-le-rn-reunit-ses-allies-europeens-et-espere-se-relancer.html",
        "published": "Mon, 09 Jun 2025 19:58:55 +0200",
        "published_parsed": "2025-06-09T17:58:55",
        "source_name": "L'Obs",
        "source_url": "www.nouvelobs.com",
        "feed_url": "http://tempsreel.nouvelobs.com/rss.xml",
        "author": "Lucas Burel",
        "category": "Politique",
        "tags": [
          "Politique"
        ],
        "content": "Les partis d’extrême droite du groupe « Patriotes pour l’Europe » étaient conviés à se rassembler, ce lundi 9 juin, à l’invitation du Rassemblement national. Le parti ne parvient pas à faire taire les rumeurs sur des tensions entre Marine Le Pen et Jordan Bardella.",
        "image_url": "https://focus.nouvelobs.com/2025/06/09/416/0/5000/2500/640/320/60/0/e47f294_sirius-fs-upload-1-tmnaudhgp87e-1749483007736-080-hl-fmoreau-2794010.jpg",
        "image_title": null,
        "guid": "https://www.nouvelobs.com/politique/20250609.OBS104763/dans-le-loiret-le-rn-reunit-ses-allies-europeens-et-espere-se-relancer.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.551450+00:00",
        "article_hash": "1589d44c270c1804ed0ffde8dff14ff9",
        "content_hash": "b54aa75e36ab9c616e8fda4f2314d4cd",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.2,
      "relevance_score": 4.3999999999999995,
      "importance_score": 6.0,
      "total_score": 18.599999999999998,
      "curation_id": "79561966-b903-4d0b-9e93-ca64e4ac6b3c",
      "curated_at": "2025-06-09T19:52:24.624694+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Des millions de retraités devraient avoir moins froid cet hiver",
        "summary": "Revirement majeur du gouvernement britannique qui a annoncé lundi revenir sur la suppression très critiquée de l’aide au chauffage pour les retraités.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-des-millions-de-retraites-devraient-avoir-moins-froid-cet-hiver-103361535",
        "published": "Mon, 09 Jun 2025 14:18:23 GMT",
        "published_parsed": "2025-06-09T14:18:23",
        "source_name": "20 Minutes",
        "source_url": "www.20min.ch",
        "feed_url": "https://partner-feeds.20min.ch/rss/20minutes",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Revirement majeur du gouvernement britannique qui a annoncé lundi revenir sur la suppression très critiquée de l’aide au chauffage pour les retraités.",
        "image_url": "https://image.20min.ch/2025/06/09/1af88ac4-5e71-4d37-986c-c2fd6446f557.jpeg?s=d3e934d0e0a3acf1d064bc735430c5d4",
        "image_title": null,
        "guid": "https://www.20min.ch/fr/story/royaume-uni-des-millions-de-retraites-devraient-avoir-moins-froid-cet-hiver-103361535",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.564623+00:00",
        "article_hash": "5ccc6d4c94ab25b7e2ec72cb865b9e32",
        "content_hash": "fcdd436ea4017e76acf1b80036a78d8d",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 6.7,
      "relevance_score": 3.8,
      "importance_score": 8.0,
      "total_score": 18.5,
      "curation_id": "571fb9b9-9a48-4977-abc4-73451231888e",
      "curated_at": "2025-06-09T19:52:24.609541+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "«Afuerisme culturel»: quand des élus de droite ne veulent plus subventionner la culture de gauche",
        "summary": "ENQUÊTE - De David Lisnard à Christelle Morançais, de plus en plus de politiques assument la suppression des subventions d’associations culturelles. Le prétexte budgétaire dissimule-t-il un tournant idéologique ?",
        "link": "https://www.lefigaro.fr/vox/culture/afuerisme-culturel-quand-des-elus-de-droite-ne-veulent-plus-subventionner-la-culture-de-gauche-20250609",
        "published": "Mon, 09 Jun 2025 21:29:14 +0200",
        "published_parsed": "2025-06-09T19:29:14",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Vox Culture",
        "tags": [
          "Vox Culture"
        ],
        "content": "De gauche à droite : David Lisnard, Christelle Morançais, Javier Milei, Thomas Jolly et Laurent Wauquiez.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/vox/culture/afuerisme-culturel-quand-des-elus-de-droite-ne-veulent-plus-subventionner-la-culture-de-gauche-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.920494+00:00",
        "article_hash": "069c843f6cd4ad1a31288d512eb318bc",
        "content_hash": "0f1b94f0d61fb138a5ae166b6009ad4a",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.2,
      "relevance_score": 4.3,
      "importance_score": 7.0,
      "total_score": 18.5,
      "curation_id": "29496729-ae90-4566-8d80-8e3920c9cac3",
      "curated_at": "2025-06-09T19:52:24.611303+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "« Travaillez, vous êtes filmés » : les revers de l’IA en entreprise",
        "summary": "Depuis quelques années, les progrès techniques des systèmes d’intelligence artificielle s’accompagnent de nouveaux outils en entreprise. Leur but : surveiller les travailleurs et leur supposée « paresse ». Enquête sur une nouvelle forme de taylorisme.",
        "link": "https://www.la-croix.com/societe/travaillez-vous-etes-filmes-les-revers-de-l-ia-en-entreprise-20250609",
        "published": "Mon, 09 Jun 2025 16:37:03 +0200",
        "published_parsed": "2025-06-09T14:37:03",
        "source_name": "La Croix",
        "source_url": "www.la-croix.com",
        "feed_url": "https://www.la-croix.com/RSS",
        "author": "Quentin Le Van",
        "category": null,
        "tags": [],
        "content": "Depuis quelques années, les progrès techniques des systèmes d’intelligence artificielle s’accompagnent de nouveaux outils en entreprise. Leur but : surveiller les travailleurs et leur supposée « paresse ». Enquête sur une nouvelle forme de taylorisme.",
        "image_url": "https://i.la-croix.com/x/2025/06/09/2103366-ici-un-employe-de-la-societe-generale-en-pause-sur.jpg",
        "image_title": null,
        "guid": "https://www.la-croix.com/societe/travaillez-vous-etes-filmes-les-revers-de-l-ia-en-entreprise-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.973163+00:00",
        "article_hash": "37aec587f4a9dae6899b11f708f251b9",
        "content_hash": "00472464ea189d36d9d22e3e68324afe",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.9,
      "relevance_score": 4.1,
      "importance_score": 5.5,
      "total_score": 18.5,
      "curation_id": "4440a866-1401-4853-9d11-bf17f15c4aa2",
      "curated_at": "2025-06-09T19:52:24.638604+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "«On ne peut plus travailler, sauf à prendre des risques» : ces chercheurs pris pour cible par les islamistes",
        "summary": "ENQUÊTE - Dénigrement professionnel, harcèlement moral, menaces physiques… Le phénomène concerne des universitaires français et étrangers.",
        "link": "https://www.lefigaro.fr/actualite-france/on-ne-peut-plus-travailler-sauf-a-prendre-des-risques-ces-chercheurs-pris-pour-cible-par-les-islamistes-20250609",
        "published": "Mon, 09 Jun 2025 20:50:38 +0200",
        "published_parsed": "2025-06-09T18:50:38",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Société",
        "tags": [
          "Société"
        ],
        "content": "L’anthropologue Florence Bergeaud-Blackler, escortée par la police en juin 2023.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/actualite-france/on-ne-peut-plus-travailler-sauf-a-prendre-des-risques-ces-chercheurs-pris-pour-cible-par-les-islamistes-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.918530+00:00",
        "article_hash": "c4497ea36ab2c1f455ac13c315b59a00",
        "content_hash": "2a46215063bf853499677c99e57262dc",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 7.9,
      "relevance_score": 5.3999999999999995,
      "importance_score": 5.0,
      "total_score": 18.3,
      "curation_id": "5584506d-70cd-4d66-8cbc-b06e25857249",
      "curated_at": "2025-06-09T19:52:24.611969+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Conflit au Proche-Orient, jour 612 : un bateau humanitaire intercepté, le corps d’un chef du Hamas identifié",
        "summary": "Israël dit avoir dérouté le navire humanitaire de Greta Thunberg et Rima Hassan alors qu’il s’approchait des côtes de Gaza. La France a dit lundi 9 juin vouloir « faciliter (le) retour rapide » de ses six ressortissants à bord. L’armée israélienne a confirmé dimanche avoir identifié le corps d’un chef du Hamas.",
        "link": "https://www.la-croix.com/international/conflit-au-proche-orient-jour-612-un-bateau-humanitaire-intercepte-le-corps-d-un-chef-du-hamas-identifie-20250609",
        "published": "Mon, 09 Jun 2025 17:43:34 +0200",
        "published_parsed": "2025-06-09T15:43:34",
        "source_name": "La Croix",
        "source_url": "www.la-croix.com",
        "feed_url": "https://www.la-croix.com/RSS",
        "author": "La Croix (avec AFP)",
        "category": null,
        "tags": [],
        "content": "Israël dit avoir dérouté le navire humanitaire de Greta Thunberg et Rima Hassan alors qu’il s’approchait des côtes de Gaza. La France a dit lundi 9 juin vouloir « faciliter (le) retour rapide » de ses six ressortissants à bord. L’armée israélienne a confirmé dimanche avoir identifié le corps d’un chef du Hamas.",
        "image_url": "https://i.la-croix.com/x/2025/06/09/2106355-au-port-d-ashdod-en-israel-des-militants-se-sont-r.jpg",
        "image_title": null,
        "guid": "https://www.la-croix.com/international/conflit-au-proche-orient-jour-612-un-bateau-humanitaire-intercepte-le-corps-d-un-chef-du-hamas-identifie-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.971540+00:00",
        "article_hash": "e245111dcff77044f367a070230e7d02",
        "content_hash": "a1f6b7b28554c303d8879c5b177ff8af",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.2,
      "relevance_score": 4.1,
      "importance_score": 6.0,
      "total_score": 18.299999999999997,
      "curation_id": "ad99cd99-ff78-4ceb-a1f6-d1a8319ea15f",
      "curated_at": "2025-06-09T19:52:24.632896+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Emmanuel Macron ne \"souhaite\" pas qu'il y ait \"d'autre dissolution\" de l'Assemblée nationale",
        "summary": "Le président de la République espère ne pas avoir à dissoudre à nouveau l'Assemblée nationale, après l'avoir fait en juin 2024.",
        "link": "https://www.bfmtv.com/politique/elysee/emmanuel-macron-ne-souhaite-pas-qu-il-y-ait-d-autre-dissolution-de-l-assemblee-nationale_AN-202506090696.html",
        "published": "Mon, 09 Jun 2025 18:49:46 GMT",
        "published_parsed": "2025-06-09T18:49:46",
        "source_name": "BFM TV",
        "source_url": "www.bfmtv.com",
        "feed_url": "https://www.bfmtv.com/rss/news-24-7/",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le président de la République espère ne pas avoir à dissoudre à nouveau l'Assemblée nationale, après l'avoir fait en juin 2024.",
        "image_url": "https://images.bfmtv.com/IYeRwMvhRrgPUyfKGWcyPGvYo2E=/0x106:2048x1258/800x0/images/Le-president-francais-Emmanuel-Macron-lors-de-la-presentation-du-Pacte-europeen-pour-les-oceans-a-la-Conference-des-Nations-unies-sur-les-oceans-Unoc3-le-9-juin-2025-a-Nice-2094536.jpg",
        "image_title": null,
        "guid": "https://www.bfmtv.com/politique/elysee/emmanuel-macron-ne-souhaite-pas-qu-il-y-ait-d-autre-dissolution-de-l-assemblee-nationale_AN-202506090696.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.964113+00:00",
        "article_hash": "7b35b3712ecd2950bd7c61feb925b98c",
        "content_hash": "ca0fd0815d02e6baa492f799782410e5",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 6.5,
      "relevance_score": 5.7,
      "importance_score": 6.0,
      "total_score": 18.2,
      "curation_id": "e2da9d29-d317-44eb-99d2-8f9de4751379",
      "curated_at": "2025-06-09T19:52:24.606068+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Sénégal : la crise de la pêche alimente l’exode vers l’Europe",
        "summary": "La surpeche et les pratiques illegales poussent les pecheurs senegalais a l'exil. Une crise documentee alors que s'ouvre la Conference sur l'ocean a Nice.",
        "link": "https://www.lepoint.fr/afrique/senegal-la-crise-de-la-peche-alimente-l-exode-vers-l-europe-09-06-2025-2591596_3826.php",
        "published": "Mon, 09 Jun 2025 18:41:00 +0200",
        "published_parsed": "2025-06-09T16:41:00",
        "source_name": "Le Point",
        "source_url": "www.lepoint.fr",
        "feed_url": "http://www.lepoint.fr/rss.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "La surpeche et les pratiques illegales poussent les pecheurs senegalais a l'exil. Une crise documentee alors que s'ouvre la Conference sur l'ocean a Nice.",
        "image_url": "https://www.lepoint.fr/images/2025/06/09/27606041lpw-27623769-article-jpg_11165517.jpg",
        "image_title": null,
        "guid": "https://www.lepoint.fr/afrique/senegal-la-crise-de-la-peche-alimente-l-exode-vers-l-europe-09-06-2025-2591596_3826.php",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.880719+00:00",
        "article_hash": "e47491ce3ca4f1aaa4b04f7b5e90df88",
        "content_hash": "4772f1266c0e62b0d8e0b62c967a6bd4",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 3.8,
      "importance_score": 7.5,
      "total_score": 18.2,
      "curation_id": "b59410cc-fd0c-4513-abab-7201476ae951",
      "curated_at": "2025-06-09T19:52:24.607521+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "Michael Sandel, philosophe : « Le monde universitaire américain doit résister à Trump mais savoir aussi se remettre en question »",
        "summary": "Le philosophe américain revient, dans un entretien au « Monde », sur la stratégie adoptée par le président milliardaire à l’égard des facultés d’élite depuis son retour au pouvoir.",
        "link": "https://www.lemonde.fr/idees/article/2025/06/09/michael-sandel-philosophe-le-monde-universitaire-americain-doit-resister-a-trump-mais-savoir-aussi-se-remettre-en-question_6611746_3232.html",
        "published": "Mon, 09 Jun 2025 16:00:15 +0200",
        "published_parsed": "2025-06-09T14:00:15",
        "source_name": "Le Monde International",
        "source_url": "www.lemonde.fr",
        "feed_url": "https://www.lemonde.fr/international/rss_full.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le philosophe américain revient, dans un entretien au « Monde », sur la stratégie adoptée par le président milliardaire à l’égard des facultés d’élite depuis son retour au pouvoir.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/idees/article/2025/06/09/michael-sandel-philosophe-le-monde-universitaire-americain-doit-resister-a-trump-mais-savoir-aussi-se-remettre-en-question_6611746_3232.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:23.088582+00:00",
        "article_hash": "960eb241a2841d56e7c3881ef1a0f1eb",
        "content_hash": "8e2792e0f9be348c9ff38b79ca69137e",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.4,
      "relevance_score": 3.8,
      "importance_score": 7.0,
      "total_score": 18.2,
      "curation_id": "91c90b3e-1322-4524-be13-030ab0b0dc1f",
      "curated_at": "2025-06-09T19:52:24.609702+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "«Flottille de la liberté» : le ministre de la Défense israélien ordonne que les passagers visionnent les vidéos du 7-Octobre",
        "summary": "Après avoir été interceptés et arrêtés par l’armée israélienne, les 12 militants à bord du navire humanitaire doivent être remis à la police afin d’être expulsés depuis le port industriel d’Ashdod situé au nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/flottille-de-la-liberte-le-ministre-de-la-defense-israelien-ordonne-que-les-passagers-visionnent-les-videos-du-7-octobre-20250609",
        "published": "Mon, 09 Jun 2025 18:45:20 +0200",
        "published_parsed": "2025-06-09T16:45:20",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "International",
        "tags": [
          "International"
        ],
        "content": "Le ministre de la Défense israélien, Israël Katz.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/international/flottille-de-la-liberte-le-ministre-de-la-defense-israelien-ordonne-que-les-passagers-visionnent-les-videos-du-7-octobre-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.919824+00:00",
        "article_hash": "cb02df3aa1141af3e62569684f25cb8a",
        "content_hash": "db296a2f3d3a5df69a4164c2cf05ef04",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 4.3,
      "importance_score": 7.0,
      "total_score": 18.2,
      "curation_id": "716b085c-b646-4a04-b7e1-e2aeb6159d67",
      "curated_at": "2025-06-09T19:52:24.614441+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "DIRECT. Bateau pour Gaza intercepté: Emmanuel Macron affirme que le blocus humanitaire israélien est \"une honte\"",
        "summary": "Le bateau Madleen, qui transportait notamment l'eurodéputée Rima Hassan et l'activiste suédoise Greta Thunberg, a été \"arraisonné\" ce lundi par Israël et son équipage \"kidnappé par les forces israéliennes\", selon l'ONG qui l'a affrété. Israël a dit de son côté avoir dérouté le vaisseau vers ses côtes. Les insoumis et les Écologistes appellent à manifester en leur soutien dans plusieurs villes de France.",
        "link": "https://www.bfmtv.com/international/moyen-orient/palestine/direct-bateau-pour-gaza-avec-rima-hassan-et-greta-thunberg-intercepte-des-manifestations-de-soutien-en-france-a-l-appel-de-lfi-et-des-ecologistes_LN-202506090522.html",
        "published": "Mon, 09 Jun 2025 15:15:27 GMT",
        "published_parsed": "2025-06-09T15:15:27",
        "source_name": "BFM TV",
        "source_url": "www.bfmtv.com",
        "feed_url": "https://www.bfmtv.com/rss/news-24-7/",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le bateau Madleen, qui transportait notamment l'eurodéputée Rima Hassan et l'activiste suédoise Greta Thunberg, a été \"arraisonné\" ce lundi par Israël et son équipage \"kidnappé par les forces israéliennes\", selon l'ONG qui l'a affrété. Israël a dit de son côté avoir dérouté le vaisseau vers ses côtes. Les insoumis et les Écologistes appellent à manifester en leur soutien dans plusieurs villes de France.",
        "image_url": "https://images.bfmtv.com/lZp3Z18AYglPGHV2Y2XQ9bPac9Y=/0x0:1920x1080/800x0/images/Emmanuel-Macron-lors-de-la-troisieme-conference-de-l-ONU-sur-l-ocean-a-Nice-le-9-juin-2025-2094525.jpg",
        "image_title": null,
        "guid": "https://www.bfmtv.com/international/moyen-orient/palestine/direct-bateau-pour-gaza-avec-rima-hassan-et-greta-thunberg-intercepte-des-manifestations-de-soutien-en-france-a-l-appel-de-lfi-et-des-ecologistes_LN-202506090522.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.960292+00:00",
        "article_hash": "8c229b7d2f5312f00b52471f16d66d70",
        "content_hash": "4c4507aca933805744af0c73fbc65289",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 8.6,
      "relevance_score": 4.1,
      "importance_score": 5.5,
      "total_score": 18.2,
      "curation_id": "0a83f3ab-3ca1-4ec3-9489-4a17f845bdbd",
      "curated_at": "2025-06-09T19:52:24.619402+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    },
    {
      "original_data": {
        "title": "Le \"Travel ban\" de Donald Trump entre en vigueur",
        "summary": "Le président américain vient d'édicter un \"travel ban\" qui interdit à partir de ce lundi 9 juin l'entrée des Etats-Unis aux ressortissants de 12 pays et impose des restrictions contre sept autres.",
        "link": "https://www.france24.com/fr/vid%C3%A9o/20250609-le-travel-ban-de-donald-trump-entre-en-vigueur",
        "published": "Mon, 09 Jun 2025 14:17:37 GMT",
        "published_parsed": "2025-06-09T14:17:37",
        "source_name": "France 24",
        "source_url": "www.france24.com",
        "feed_url": "https://www.france24.com/fr/rss",
        "author": "FRANCE24",
        "category": null,
        "tags": [],
        "content": "Le président américain vient d'édicter un \"travel ban\" qui interdit à partir de ce lundi 9 juin l'entrée des Etats-Unis aux ressortissants de 12 pays et impose des restrictions contre sept autres.",
        "image_url": "https://s.france24.com/media/display/7a28b296-453c-11f0-9d05-005056bfb2b6/w:1024/p:16x9/FR_20250609_120759_120942_CS.jpg",
        "image_title": null,
        "guid": "7f33fade-453c-11f0-9388-af5fd260928a",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.646609+00:00",
        "article_hash": "e809c503d66b6178b088b9b098d00db7",
        "content_hash": "58bb97dd6cb6ae5065c0c633b5c5f328",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.0,
      "relevance_score": 4.1,
      "importance_score": 7.0,
      "total_score": 18.1,
      "curation_id": "1ff60e8d-9494-478b-ad63-b628ab17b3c5",
      "curated_at": "2025-06-09T19:52:24.606830+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "En direct, guerre à Gaza et arraisonnement du « Madleen » : selon Emmanuel Macron, la France a « passé tous les messages » pour que « la protection » de ses ressortissants « soit assurée »",
        "summary": "Le blocus humanitaire à Gaza est un « scandale », une « honte », a déclaré le président français lundi soir alors que le bateau humanitaire, dérouté par Israël, est arrivé dans le port d’Ashdod. Six Français, dont l’eurodéputée Rima Hassan, se trouvent à bord.",
        "link": "https://www.lemonde.fr/international/live/2025/06/09/en-direct-guerre-a-gaza-et-arraisonnement-du-madleen-selon-emmanuel-macron-la-france-a-passe-tous-les-messages-pour-que-la-protection-de-ses-ressortissants-soit-assuree_6609400_3210.html",
        "published": "Mon, 09 Jun 2025 21:11:14 +0200",
        "published_parsed": "2025-06-09T19:11:14",
        "source_name": "Le Monde",
        "source_url": "www.lemonde.fr",
        "feed_url": "http://www.lemonde.fr/rss/une.xml",
        "author": null,
        "category": null,
        "tags": [],
        "content": "Le « Madleen », arraisonné par Israël, entre au port d’Ashdod, le 9 juin 2025.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lemonde.fr/international/live/2025/06/09/en-direct-guerre-a-gaza-et-arraisonnement-du-madleen-selon-emmanuel-macron-la-france-a-passe-tous-les-messages-pour-que-la-protection-de-ses-ressortissants-soit-assuree_6609400_3210.html",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:22.021260+00:00",
        "article_hash": "34fdf57538e564597e5c97b0b6631617",
        "content_hash": "3d2938e8fb7a4bc643542d8a61f55f3c",
        "breaking_news": false,
        "urgency_score": 2.0,
        "metadata": null
      },
      "quality_score": 7.6,
      "relevance_score": 3.3999999999999995,
      "importance_score": 7.0,
      "total_score": 18.0,
      "curation_id": "44d4e636-7c6a-41a8-b34e-c462a05ca385",
      "curated_at": "2025-06-09T19:52:24.605640+00:00",
      "fast_tracked": false,
      "urgency_score": 2.0
    },
    {
      "original_data": {
        "title": "«Pas champion mon frère»: le tacle de Marine Le Pen à Emmanuel Macron sur les violences après la victoire du PSG",
        "summary": "VIDÉO - La cheffe de file du RN estime que «des hordes barbares peuvent en toute impunité médiatique et judiciaire mettre à sac la capitale de la France».",
        "link": "https://www.lefigaro.fr/flash-actu/pas-champion-mon-frere-le-tacle-de-marine-le-pen-a-emmanuel-macron-sur-les-violences-apres-la-victoire-du-psg-20250609",
        "published": "Mon, 09 Jun 2025 16:24:06 +0200",
        "published_parsed": "2025-06-09T14:24:06",
        "source_name": "Le Figaro",
        "source_url": "www.lefigaro.fr",
        "feed_url": "http://www.lefigaro.fr/rss/figaro_actualites.xml",
        "author": null,
        "category": "Flash Actu",
        "tags": [
          "Flash Actu"
        ],
        "content": "Marine Le Pen a organisé un rassemblement avec ses alliés européens ce lundi 9 juin dans le Loiret.",
        "image_url": null,
        "image_title": null,
        "guid": "https://www.lefigaro.fr/flash-actu/pas-champion-mon-frere-le-tacle-de-marine-le-pen-a-emmanuel-macron-sur-les-violences-apres-la-victoire-du-psg-20250609",
        "language": "fr",
        "scraped_at": "2025-06-09T19:52:21.921501+00:00",
        "article_hash": "d5bcf773aac66e6970a9cda432e41bfa",
        "content_hash": "a2e02eafd64da83cc7604c14c26cccbd",
        "breaking_news": false,
        "urgency_score": 0.0,
        "metadata": null
      },
      "quality_score": 6.9,
      "relevance_score": 4.1,
      "importance_score": 7.0,
      "total_score": 18.0,
      "curation_id": "4976114d-311e-424f-ab56-289595128719",
      "curated_at": "2025-06-09T19:52:24.616171+00:00",
      "fast_tracked": false,
      "urgency_score": 0.0
    }
  ],
  "count": 68
}